[{"product_name":"/canon 700d 18mp voi lens kit 18 55mm is stm 18mp den tang 1 tuidung may anh va 1 the nho 4gb hang phan phoi chinh thuc 4564931.html?ff=1&sc=ETQR","content":"\n                        Canon này có trã góp không shop??nếu có gọi tư vấn dùm e 01663633775 tks shop                    \n                        Thật đúng như những gì đã miêu tả! Tôi cảm thấy hài lòng...                    \n                        hàng đung mo ta, may moi 100%. cam thay rat hai long                    \n                                            \n                                            \n                                            "},{"product_name":"/the nho 16gb neo micro sdhc hang phan phoi chinh thuc 3089741.html?ff=1&sc=ETQR","content":"\n                        Đọc bình luận của mọi ng ai cũng hài lòng, mà ko bít số mìh đen sao mới mua đc 2 hôm là bị lỗi, báo ko nhận thẻ. Nhg chị tư vấn viên rất nhiệt tìh và chu đáo. Haiz.                    \n                        Tốc độ cao hơn gấp đôi so với Class 4 (Ghi 8MB/s đọc 16MB/s), với mức giá này thì OK.                    \n                        dung luong tot,moi mua,ko biet xai ben ko,ma thay bao hanh 5 nam nen cung dc                    \n                        mình đã nhận đc hàng. thẻ nhớ dùng ổn. mua lúc giảm giá mà giờ lại tăng lên rồi.hihi                    \n                        Đã nhận hàng (giá khuyến mại 87k).\r\nGiá cả cạnh tranh, giao hàng nhanh, tiện lợi. \r\nSản Phẩm chưa sử dụng nên chưa rõ chất lượng thế nào :D.\r\nĐánh giá tốt 4 sao. \r\nMọi người nên mua :D.                    \n                        Hàng ổn. K cao lắm. Giao hàng nhanh hơn 1 ngày. Tất cả ok. Từ giá cho đến hàng.                    \n                        Giao hàng nhanh hơn dự kiến. Class hơi thấp, đôi khi phát sinh lỗi tự tạo file chặn copy past. Nói chung vẫn tạm ổn so với tầm giá                    \n                        Thẻ tốt và rẻ hơn nhiều loại thẻ hiện nay trên thị trường.                    \n                        Thẻ  dùng tốt , bền hay ko thì lâu dài mới biết , thấy BH 5 năm thì đoán là bền :)\r\nGiá rẻ , giao hàng nhanh đến ko ngờ luôn                    \n                        Thương hiệu hơi lạ nhưng giá rẻ , trước mình cũng mua ở bên Viễn Thông này thấy cũng ok \r\nNên mua về dùng , sp dùng khá ổn , không được như cái PQI đã từng mua nhưng cũng tốt                    "},{"product_name":"/may quay hanh dong gopro hero 5 black 2795828.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/canon eos 750d voi lens kit canon ef s 18 555mm f35 56 is stmden tang kem the nho 8gb 01 tui may 01 dan man hinh 01but lau lens hang phan phoi chinh thuc 5702716.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 6d 202mp voi lens kit canon ef 24 105mm f4 l is usmden tang 01 the nho 8gb hang phan phoi chinh thuc 5678604.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 6d 20mp body den tang 1 tui dung may anh 1 the nho8gb dan man hinh but lau ong kinh hang phan phoi chinh thuc 5610399.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera wifi an ninh giam sat mini op tuong hd 720p 5662178.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera an ninh wifi yoosee ngoai troi chong nuoc 5660979.html?ff=1&sc=ETQR","content":"\n                        Quan sát khá nét, dễ cài đặt. nên mua!                    \n                                            \n                        Tuyet voi .ko gi de che                    \n                        Quan sat nét. Có đều gốc không được rộng.                    "},{"product_name":"/may bay camera dji mavic pro hang nhap khau 5113486.html?ff=1&sc=ETQR","content":"\n                        Mỗi lần nó sắp hết pin là nó có báo cho mình biết. Nếu mình kg quay về vị trí lúc xuất phát thì con này nó cũng tự động bay về vị trí cũ mà                    \n                        Hàng đẹp\r\nGiao hàng nhanh\r\nNhưng toạch rùi,hôm qua cu con mang ra nghịch đang bay hết pin rớt xuống vỡ tan tành\r\nĐịnh mua cái nữa cho con nó nghịch                    \n                        Nói về camera thì mình thấy độ phân giải của hãng quá tệ                    \n                        Nói chug cug dc                    \n                        Good                    "},{"product_name":"/bo dau ghi nvr hd 4 camera wifi 720p 2730539.html?ff=1&sc=ETQR","content":"\n                        Hàng tốt, dễ cài đặt không biết có sử dụng lâu hay không, nhưng trước mắt là đạt yêu cầu. bao bì gói cẩn thận, giao hàng đúng thời gian. đã mua bộ nầy là bộ thứ 2                    \n                        Hàng tốt, tôi đã nhập 4 bộ và dùng ok, phục vụ từ nhân viên đến giám đốc rất tốt và chuyên nghiệp.                    \n                        Đã mua hơn chục cái loại này sử dụng và cảm thấy rất tốt, camera hiện giờ đã up lên firmware mới nên đã cho ghi lại hình chuẩn HD, không còn lưu SD mờ như trước nữa. Ban ngày ánh sáng mạnh có tương phản cao sẽ thấy hình bị tím khá nhiều nhưng không quan trọng, vì nó chỉ là camera quan sát.                    \n                        Bộ đầu ghi + 4 camera này hiện chỉ xem dc camera trong dien thoai, xem trên web online chưa được vì đường link bị Kasperky chặn, ghi là ko tin cậy và có thể là trang web giả mạo. Cũng đang lo ngại là có bị rò dữ liệu từ điện thoại khi sử dụng apps này trên điện thoại hay không                    \n                                            \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều. Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    \n                                            \n                        qua tốt, quá rẻ, dễ dùng, khỏi thuê ngoài                    \n                        tốt, và rất rẻ                    \n                        Rất dễ thi công, không cần thuê thợ, dễ cài dễ sử dụng. tốt                    "},{"product_name":"/ong kinh canon ef 50mm f18 stm den hang nhap khau 2653070.html?ff=1&sc=ETQR","content":"\n                        Đã đặt 1 cái, nhưng chưa nhận hàng nên chưa test được. Hi vọng lens tốt ko lỗi lầm và mới 100%.                    \n                                            "},{"product_name":"/canon eos 70d 202mp body wifi tang 1 tui dung may anh va 1 thenho hang phan phoi chinh thuc 4564948.html?ff=1&sc=ETQR","content":"\n                        - Quy trình đóng gói rất cẩn thận\r\n- Body mới bảo hành 2 năm\r\n- phụ kiện đầy đủ nhưng chỉ được tặng thẻ sdhc class4 nên hơi thất vọng \r\nTrong khi các chỗ khác là 8gb class 10                    "},{"product_name":"/sony alpha a6300 24mp body den hang phan phoi chinh thuc 2108379.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/the nho 16gb micro sdhc made in taiwan 4617761.html?ff=1&sc=ETQR","content":"\n                        Giá cả hợp lý và dùng tốt.\r\nGiao hàng nhanh chóng. Đóng gói rất kỹ. Hài lòng.                    \n                        Thẻ ok , giá hợp lý , giao nhanh                    \n                        Đã mua 3 lần và đang dùng tốt . Bữa nào km mua thêm                    \n                        Thẻ tốt , giao nhanh, lịch sự                    \n                        Thẻ nhớ 16gb dùng chỉ còn 14.7gb 3*** nhưng giao hàng nhanh,lịch sự +1*                    \n                                            \n                        Xài tốt.on định!                    "},{"product_name":"/fujifilm x a3 kit xc16 50mm f35 56 ois ii bac tang kem 1 the16gb 48mb 1 filter 58mm 1 tui mirroless hang phan phoi chinhthuc 3009480.html?ff=1&sc=ETQR","content":"\n                        Máy này phù hợp với người mới chụp hình cũng như dân chuyên nhé. Cảm giác cầm rất chắc tay. Giá khá hấp dẫn. Giao hàng nhanh và thanh toán đơn giản nhanh gọn. Rất thích dịch vụ của lazada                    \n                        tôi rất ngạc nhiên khi nhận máy có thẻ bảo hành chính hãng  và cả cái túi rất đẹp! Nhân viên giao hàng đã rất nhiệt tình đứng đợi tôi kiểm tra kỹ máy, chụp thử trước khi ký nhận và thanh toán. Good job! Lazada!                    \n                        quay phim full HD và lấy âm thanh rất tốt. Khá hài lòng ở điểm này. Đó là lý do mình chọn sản phẩm này. Mình mua hàng ở Lazada nhiều rồi nên rất tin tưởng dịch vụ của Lazada.                    \n                        Sản phẩm tốt, chụp đẹp, giao hàng nhanh                    \n                                            \n                        may thiet ke dep, hop thoi trang, chup dep                    "},{"product_name":"/camera the thao hanh trinh amkov 8000s wifi 4k 25fps1080p 60fps 3127792.html?ff=1&sc=ETQR","content":"\n                        Chất lượng tốt có điều máy nóng khi quay liên tục và chỉ được khoảng 1,5h ở chất lượng 1080p 60fps chống rung k tốt lắm                    \n                        Sản phẩm mua đóng gói tốt đẹp. Tuy nhiên máy nóng. Mau hết pin..                    "},{"product_name":"/ong kinh sigma 17 50mm f28 ex dc os hsm cho canon den hangnhap khau tang bong thoi but lau lens filter kenko 77 2144981.html?ff=1&sc=ETQR","content":"\n                        Lens chất lượng tốt, mới. \r\nTuy nhiên, hàng mua trên lazada dù mới cũng không bao giờ nguyên seal.\r\nKhuyến mãi nhận được thiếu bút lau lens                    \n                        Lens chụp đẹp, giao hàng nhanh, nhân viên hỗ trợ rất nhiệt tình. Mình nghĩ có vấn đề gì về sản phẩm các bạn nên gọi trực tiếp cho người bán vì họ là người hiểu rõ sản phẩm hơn nhân viên lzd. Họ sẽ giúp mình nhanh hơn, vì kể cả có vấn đề các bạn liên hệ lzd thì lzd cũng lại gửi mail or liên hệ nhà bán hàng rồi mới phản hồi ngược lại cho bạn, nên để nhanh chóng và chủ động thì nên hỏi trực tiếp người bán.                    \n                        Loại này thì khỏi phải bàn rồi chủ yếu khi nhận hàng có đúng chất lượng chính hãng hay không thôi. Như mình đã nhận thấy đạt chất lượng. \r\nGiao hàng lẹ hơn mình nghĩ và giá Ưu đãi nhất. Thanks Lazada                    \n                        Hàng mới đét, chất lượng đảm bảo. Bên đơn vị vận chuyển làm rơi móp 1 góc hộp, may mắn lens không sao do có túi đựng bên trong. Khi đóng gói hàng này nên bọc thêm lớp xốp 6 mặt xung quanh sẽ đảm bảo hơn.\r\nVote 5*                    \n                        Chất lượng tốt , mẫu mã đẹp ,  hàng đúng cam kết                    \n                        Hàng hóa đúng như mô tả, tiến độ giao hàng nhanh, rất hài lòng. Xin cảm ơn                    \n                        Hàng đúng như trên web. Chế độ bảo hành tốt. Mà ko biết sao khi lens giao tới nhìn lens có vẻ hơi bị dính bụi ấy nhờ?                    \n                        san pham tot                    \n                        Chất lượng ok. Giống như mô tả. Hy vọng sẽ dùng tốt ko trụt trặc gì @@                    \n                        Lazada giao hàng đúng hạn, chất lượng sản phẩm tốt, giá cả cạnh tranh lại được tặng kèm cả sản phẩm phụ trợ nữa.                    "},{"product_name":"/canon eos m10 18mp voi len kit 15 45mm den 2672033.html?ff=1&sc=ETQR","content":"\n                        Mới nhận được hàng ( hài lòng )                    \n                        Sản phẩm giao nhanh, đúng mẫu mã.                    "},{"product_name":"/camera yoosee 8100 hd wireless ip quan sat xoay 360 do holatrang 3166902.html?ff=1&sc=ETQR","content":"\n                        camera ổn trong tầm giá, giao hàng nhanh, đáng khen ngợi. Chất lượng hình ảnh trong mạng LAN khá.                    \n                        cái này hồng ngoại ban đêm ok k ta? có đế treo tường k?                    \n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        Hộp sản phẩm có cho sẵn đế gắn tường kèm ốc vít. Có chế độ hồng ngoại quay đêm khá tốt                    \n                        Camera mới xài được 2 tuần, cảm nhận khác tốt. Chất lượng phù hợp với giá cả.                    \n                        Cài đặt theo hướng dẫn trong vòng 5 phút là xong !\r\nHình và âm: đạt yêu cầu trên smartphone, nếu cài lên tivi 55inches thì chưa đạt (hi hi !)\r\nThời gian theo giờ Bắc Kinh, không biết làm sao chỉnh ? Nên trừ 1sao !\r\nLazada giao hàng rất nhanh,chưa đến 24h dù là miễn phí ! Xứng đáng 6 sao .\r\nSản phẩm đáng mua với tầm giá này !\r\nCám ơn tất cả !                    \n                        Hình ảnh ok, dễ cài đặt, Kèm thẻ nhớ thì rất tốt.                    \n                        camera cho hình ảnh quá tệ, không biết do lỗi mạng hay do cam mà mỗi lần mở lên xem cứ giật giật, hình hay bị bể. Có gọi bên kỹ thuật đến và họ đã chỉnh sửa giúp mình và cũng đỡ bớt một tí                    \n                        Camera nghi hình HD Cũng nét, hồng ngoại ban đêm cũng ok, đi xa cũg có thể xem được ở nha...                    "},{"product_name":"/the nho microsd hola 32gb den 963610.html?ff=1&sc=ETQR","content":"\n                        Cũng đc!                    \n                                            \n                        Ok                    "},{"product_name":"/camera p2p wifi3g s6203y 5650834.html?ff=1&sc=ETQR","content":"\n                        đẹp                    "},{"product_name":"/may bay dieu khien quadcopter drone flycam fpv 24g jjrc h37elfie xep gon bo tui camera truyen truc tiep ve smartphone den 4679421.html?ff=1&sc=ETQR","content":"\n                        Nhưng còn 1 vấn đề khi khởi động nó nghiêng về bên phải 1 tí ạ                    \n                        Sản phẩm rất tuyệt vời,tôi rất thích sản phẩm đựơc đóng hàng rất chu đáo và có dán tem số điện thoại hỗ trợ kỹ thuật.                    \n                        tot                    \n                        tot                    "},{"product_name":"/camera ip foscam c1 den 2874755.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon 700d 18mp voi lens kit 18 55mm is stm 18mp den tang 1 tuidung may anh va 1 the nho 8gb 1277285.html?ff=1&sc=ETQR","content":"\n                        đối với 1 sản phẩm cho người mới tập chơi thì thật sự là sản phẩm giá tốt để chơi !                    \n                                            \n                        Hàng mới có thẻ bảo hành chính hãng của LBM 24 tháng. Tuyệt vời Anh Đức Digital                    \n                        máy này là máy bán chuyên, khi sử hữu máy này có cảm giác cầm tấ chắc tay, về chuyên môn thì ko bằng mấy đồ chơi công nghệ sau                    \n                        Đã nhận được hàng rất tốt\r\ntuy thời gian giao hàng chưa được nhanh\r\n\r\nphải mua thêm Len tốt                    \n                        Đã nhận đc hàng, chính hãng, đóng gói cẩn thận, rất chu đáo, nv giao hàng thân thiện, chu đáo, rất hài lòng vs lazada.                    \n                        Nhận hàng xong đập hộp xong quá hài lòng nên vô nhận xét luôn 5 sao. Hàng chuẩn japan, giá tốt nhất.                    \n                        Giao hàng siêu nhanh (tp.HCM), giá tốt, đóng gói kỹ, đăc biệt là hàng mới 100% chính hãng LBM, bh hơn 2 năm. Cám ơn LZD!                    \n                        Vừa định đặt hàng em nó lúc này đang 9tr499 thì nghe đồn Lazada sắp sinh nhật nên ráng nhịn, đợi thêm vài hôm thì đùng 1 phát em nó giảm còn 8tr899. Mừng muốn xỉu thế là order ngay và luôn.\r\nNhận được hàng là 1 thùng cát tông siêu to, Lazada đóng gói chưa bao giờ làm mình thất vọng, phải nói là siêu siêu cẩn thận.\r\nVề em nó thì khỏi phải nói... THÍCH XỈU. Đẹp xuất sắc, đẹp mọi góc nhìn. Made in Japan nên cực kỳ an tâm, test máy mà sướng run haha                    \n                        Máy chính hãng LBM. Sản xuất tại Nhật Bản. Ống kính sản xuất tại Malaysia, Xạc và Pin sản xuất tại Trung Quốc. Có thẻ nhựa LBM đi kèm. Giá  cả rất cạnh tranh. Cảm ơn Lazada. Mình nghĩ bạn nào có ý định mua của Anh Đức Digital thì nên mua đi. Rất ổn!                    "},{"product_name":"/camera hanh trinh gopro hero session den 1337404.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm này có giá tốt nhất tại lzd, được tư vấn rất nhiệt tình. Hàng hãng nên cũng an tâm, mua em này đi phượt là đúng đắn, hơn hẳn mấy loại SJcam mà ko quá tốn kèm như dòng gopro hero. Tuyệt!                     \n                        sản phẩm tốt quay đẹp chất lượng quá ok                    "},{"product_name":"/canon 800d voi lens kit ef s 18 55mm f4 56 is stm hang phanphoi chinh thuc tang the nho 8gb va tui may anh 5252567.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd ultra sandisk 32gbclass10 48mbs hangphanphoichinhthuc 2267774.html?ff=1&sc=ETQR","content":"\n                        Test kiểm tra chất lượng thẻ nhớ:\r\n- Lắp thẻ nhớ vào điện thoại sử dụng HĐH android,  vào CHPLAY tải phần mềm SD Insight (pm xem thông tin thẻ nhớ), tải Disk speed test (pm kiểm tra tốc độ thẻ nhớ).\r\n- Chạy pm SD Insight: Hiện ra thông tin sản phẩm đúng tên Thẻ nhớ Sandisk chính hãng, size (32GB), seri #..., năm sx ... Nếu mua Thẻ nhớ sandisk giả thì ko có thông tin hãng sản xuất (NO NAME).\r\n- Chạy pm Disk speed test: kết quả tốc độ đọc ghi (read/write) đạt trên 10MB/s. Thẻ nhớ giả có tốc độ đọc ghi chậm hơn, ko bền.\r\n- Kiểm tra thẻ nhớ trên máy tính có cổng usb 3.0 và đầu đọc thẻ nhớ usb 3.0 đạt tốc độ gần 48MB/s như quảng cáo. Trên máy tính có cổng usb 2.0, đầu đọc thẻ usb 2.0 đạt tốc độ trên 10MB/s.                    \n                        Dùng tốt. Tốc độ copy file không đạt đươc như quãng cáo( 48MB/S). Cần quãng cáo đúng tốc độ thật của sản phẩm. Xin cám ơn!!!                    \n                        Mua từ tháng 7 đến tháng 11 không sử dụng được nữa haizzz...                    \n                        Đã sử dụng, trước mắt thấy tối độ gi đạt được 13 MB/s ==> chấp nhận được                    \n                        Hàng tốt, đóng gói cẩn thận, giao nhanh :) vẫn đang sử dụng                    \n                        Mua 2 cái nhận hàng đúng như trên app đang sử dụng rất hài lòng về sản phẩm. Cảm ơn lazada                    \n                        chạy camera IP tốt                    \n                        Tốc độ ghi rất chậm                    \n                        Do vừa sử dụng nên chưa đánh giá hết chất lượng được.                    \n                        Thẻ xài rất được. Đẹp nữa. Hàng được đóng gói cẩn thận.                    "},{"product_name":"/canon 77d voi lens kit ef s 18 55mm f4 56 is stm hang phan phoichinh thuc tang the nho 8gb va tui may anh 5252574.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay actioncam sony hdr as300r 3400890.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day 2 ang ten quan sat ngay dem xoay 360 doyooseeyyz100 xf trang new 5490313.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdhc samsung evo plus 64gb 80mbs do tang 01 daudoc the nho microsd oem 2419558.html?ff=1&sc=ETQR","content":"\n                        Thẻ nhìn rất xịn mà xài cũng xịn, giao hàng nhanh. Đầu đọc thẻ tặng kèm cũng ngon luôn, tuyệt lắm!                    \n                        Đã nhận hàng giống y như hình thẻ ngon dung lượng rất cao... đọc thẻ rất nhanh... hàng chính hãng Sam Sung... tuyệt vời ...rất hài lòng                    \n                        Chính hãng Samsung..tốc độ đọc ghi test trên cổng usb 3.0 là 85MB/s và 24MB/s..\r\nSản phẩm đã được bóc zin để dán tem bảo hành..\r\nMua đợt giảm giá 11/11 vừa rồi nên có 284k cho 1 siêu phẩm 64GB...\r\nCảm ơn lazada đã tạo ra chương trình giảm giá để mình mua được rẻ như vậy....cảm ơn shop..                    \n                        Vừa nhận được hàng. Đóng gói cẩn thận, sản phẩm trong hộp chưa khui. Tốc độ của sản phẩm ổn                    \n                        Tốc độ đọc/ghi đúng như mô tả với đầu đọc thẻ nhớ USB v3.0 trên cổng USB v3.0 của PC/Laptop. Trên Note 7 tốc độ đọc-ghi đạt R70-W23. Đầu đọc thẻ nhớ tặng kèm tốc độ đọc/ghi chậm (cỡ USB v1.1). Tặng hàng này đâm ra dìm hàng thẻ nhớ bán ra nếu dùng cùng.                    \n                        Tôi rất  hài  lòng sản phẩm này                     \n                        Thẻ nhớ bỏ vào điện thoai chụp hình rất nhanh, không bị trễ. Tuy nhiên nếu đầu đọc thẻ nhớ khuyến mãi đi kèm cũng là hàng xịn thì tốt hơn. Vì đôi lúc chính đầu đọc thẻ nhớ làm ảnh hưởng đến đánh giá của KH về thẻ nhớ chính hãng Samsung                    \n                        Sản phẩm đúng chính hãng, mới mua nên chưa biết chính xác chất lượng thế nào nhưng khá hài lòng.                    \n                        Tốc độ đọc/ghi đúng như mô tả với đầu đọc thẻ nhớ USB v3.0 trên cổng USB v3.0 của PC/Laptop. Trên Note 7 tốc độ đọc-ghi đạt R70-W23.\r\n\r\nĐầu đọc thẻ nhớ tặng kèm tốc độ đọc/ghi chậm (cỡ USB v1.1). Tặng hàng này đâm ra dìm hàng thẻ nhớ bán ra nếu dùng cùng.                    \n                        Hàng này hình như là hàng xách tay ! Nhưng dung lượng đúng, tốc độ thì mình chưa test thử.                    "},{"product_name":"/may anh kts canon powershot sx620 hs 202mp va zoom quang 25x den 4923027.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cyber shot dsc h400 201mp va zoom quang 63x den 349390.html?ff=1&sc=ETQR","content":"\n                        Đặt hàng là 2 ngày sau nhận được, hàng đúng như mô tả trên web, xuất xứ Nhật như cam kết. Đầy đủ phụ kiện túi xách, thẻ nhớ, sạc, sách hướng dẫn tiếng Việt, tiếng Anh, cáp kết nối.                    \n                        I gave it 5 stars because there were not more! I am absolutely in love with this camera. The battery lasts forever, I have taken over 200 photographs and recorded about 20 minutes of video and it still says full. :-D I am very happy and the zoom OMG! Incredible!!!!                    \n                        Máy chụp đẹp hàng chính hãng, zshop có giá bán hợp lý .. xin cảm ơn                    \n                        Hàng tốt                    \n                        Giá 4499000đ có được tặng bao da va the nho ko?\r\n                    \n                        máy có thẻ bảo hành chính hãng và cả cái túi rất đẹp! Nhân viên giao hàng đã rất nhiệt tình đứng đợi tôi kiểm tra kỹ máy, chụp thử trước khi ký nhận và thanh toán. Good job Lazada!                    \n                        ok                    "},{"product_name":"/nikon d7100 241mp voi lens kit 18 140 vr den 1678737.html?ff=1&sc=ETQR","content":"\n                        Mới xài thấy rất hài lòng,rất vừa với túi tiền.Hy vọng sẽ bền                    \n                        ngọt                    "},{"product_name":"/camera giam sat ip 1080p xiaomi mijia 5277873.html?ff=1&sc=ETQR","content":"\n                                            \n                                            \n                                            "},{"product_name":"/bo 1 tripod va 1 gia do dien thoai fusitu ft 810 bac 2538700.html?ff=1&sc=ETQR","content":"\n                        Mình mới mua con này hôm 16, kiểm tra thì ko mở hết các nút chân, hôm qua đem mở sạch ra thì thấy 1 cái chân bị lỗi, tuột hẳn ra ngoài.\r\nChất lượng không như mình mong đợi, đang xem đổi trả hàng như thế nào. Chán quá. Mấy lần trước mua hàng ko thấy sao, lần này gặp phải sản phẩm ko ưng ý.                    \n                        88k là một cái giá khá rẻ cho 1 cái tripod. Nhưng tiền nào thì của đấy thôi. Cái này dùng để xài tạm với đt thì ok, nhưng giữ cái handycam nhiều khi cũng hơi oải vì chân khá yếu, vỏ nhôm khá mỏng, dễ bị móp, các khớp và các trục quay không được tốt, có khi còn bị vênh khá khó chịu, cơ mà khó mà đòi hỏi vì giá của nó rẻ mà. Khuyên các bạn nên ráng bỏ thêm ít tiền tầm 150k - 200k sẽ mua được những cái tripod chất lượng hơn hẳn và đáng tiền hơn rất nhiều                    \n                        Sản phẩm được bọc trong hộp giấy và đóng gói rất kĩ càng. Với giá 150k thì không thể mong đợi tripod tốt hơn được, mình hài lòng với sản phẩm này.\r\nCác bạn mua cây tripod này nhớ thao tác nhẹ nhàng khớp chân cuối rất mỏng manh đó.                    \n                        Giá hấp dẫn, hàng sử dụng ok và rất gọn nhẹ. Tuy nhiên remote không ổn lắm và chỉ tương thích Android ios nhưng mình thấy không cần remote bạn có thể để chụp hẹn giờ sẽ cho ra những pic rất đẹp vì không còn lo rung tay nữa.                    \n                        Sản phẩm đẹp, có cả túi đeo giành cho chân máy, giao hàng nhanh, mình rất hài lòng!                    \n                        Mình Vừa Nhận được hàng, giao sớm hơn dự kiến, gói hàng rất cẩn thận, chất lượng mặc dù là giao hàng miễn phí nhưng rất ok ! ! hàng rất tốt giống i như miêu tả. rất chắc chắn dùng rất ok. cảm ơn lazada nhiều lắm !                    \n                        Bao bì, đóng gói nhìn khá lịch sự. Sản phầm tương đối ổn với tầm giá. Có cái túi đen để tiện cho việc di chuyển nữa. Thêm cái remote nữa là tuyệt vời                    \n                        Giá quá tốt so với một tripod dùng cho di động, tuy vậy nếu chụp ở nơ có gió lớn thì nên cẩn thận kẻo ngã vì bộ khung khá nhẹ                    \n                        Với mức giá 75k thì quá ngon cho cái tripod này cơ mà giao hàng CHẬM quá 10 ngày mới nhận đc                    \n                        sản phẩm đóng gói chắc chắn, giao hàng nhanh hơn lịch dự kiến. Với giá cả phải chăng nói chung là rất ưng ý                    "},{"product_name":"/the nho micro sdhc ultra sandisk 16gb class 10 48mbs hangphanphoi chinh thuc 2267773.html?ff=1&sc=ETQR","content":"\n                        Thật ko thể tin được, được mua thẻ chính hãng giá rẻ (Lúc mình mua giá 93k) :)) Lúc bình luận thấy giá 159k lại càng vui :v                    \n                        sài tốt, đóng gói cẩn thận, giao hàng nhanh, chất lượng phục vụ tuyệt vời                    \n                        Đã mua 2 chiếc. Dùng rất tốt. Cảm ơn Lazada. Mong Lazada sẽ nhập nhiều sản phẩm và phân phối trực tiếp đến khách hàng. Thích nhất là được mua các sản phẩm được bán và giao trực tiếp bởi Lazada, giao hàng nhanh, đóng góp đẹp.                    \n                        Mua được thẻ nhớ lúc khuyến mãi giá chỉ 93k. Mình ở Đà Nẵng hỏi quanh hết chưa có mức giá này. Gía sau khuyến mãi hiện là 139k cũng vẫn rẻ cho hàng chính hãng Sandisk.                    \n                        đóng gói cẩn thận, tốc độ truyền khá ok. nói chung hài lòng về sản phẩm                    \n                        Mới lấy 3 cái, hàng đóng gói rất cẩn thận, giao hàng nhanh. Thẻ dùng ok                    \n                        giao hàng nhanh.\r\nchất lượng thì cho đến thời điểm mình viết review này là khoảng nửa tháng rồi chưa thấy vấn đề gì, hàng chính hãng nên chất lượng cũng đảm bảo, yên tâm sử dụng hơn.\r\nCó điều nhà phân phối dán tem che kín hết mặt thông tin thẻ như số serial... làm mình không biết làm thế nào để register lên web của hãng kiểm tra thông tin thẻ và chế độ bảo hành.                    \n                        Hiện nay dùng bình thường, đóng gói cẩn thận, giao hàng nhanh, chất lượng phục vụ tuyệt vời.                    \n                        Hàng xài tốt, tốc độ nhanh. Mua lúc KM có 93k, phí giao 10k nữa là 103k. Hiện giờ thấy giá 149k cao quá.                    \n                        Giaio hàng nhanh hơn mình nghĩ , sản phẩm dù nhỏ nhưng Lazada Express vẫn bao bọc vô cùng kỹ càng . Thẻ hoạt động tốt .                    "},{"product_name":"/dau doc the nho all in one toc do cao xanh 2429437.html?ff=1&sc=ETQR","content":"\n                        Mình đặt mua 1 cái và có cảm nhận như sau:\r\n- Đọc thẻ nhanh, không bị lỗi. Mình copy thử vào cái thẻ nhớ 32Gb của mình thì thấy tốc độ ổn định, khá nhanh\r\n- Giá cả phù hợp\r\n- Đọc được nhiều loại thẻ.\r\nVà để tốt hơn thì nên:\r\n- Mình đặt mua màu xanh mà bên giao hàng giao màu cam :v\r\n- Mới dùng chút mà đã thấy bị thụt cái khe thẻ nhớ vào trong rồi, dĩ nhiên vẫn dùng đc nhưng sẽ khó.\r\n- Có cảm giác nó ọp ẹp sao ấy, mong manh dễ vỡ. Với giá tiền là 14,999k thì mình nghĩ chất lượng tương xứng giá tiền rồi. M khuyên các bạn nên mua 2 cái 1 lúc sẽ đề phòng tốt hơn mọi rủi ro\r\nTóm lại là, dùng trong thời gian ngắn chắc là ổn còn độ bền, mình nghĩ sẽ không được lâu dài. Đánh giá 3/5 vì thời gian giao hàng nhanh và giá cả phù hợp                    \n                        Tôi đã mua săn phẩm này, sản phẩm được đóng gói cẩn thận, đúng như hình đăng vả dùng rất tốt. Trân trọng cảm ơn BQT lazada !                    \n                        Hàng dùng được so vs giá. Nhưng tốc độ đọc thẻ nhớ hơi chậm có 3-4Mb/s                    \n                        Cầm quá ọp ẹp, mua kèm vài đồ cho khỏi mất tiền ship, nhưng với giá này ko thể đòi hỏi gì hơn                    \n                        Gắn microsd và thẻ sd nhận tốt, mấy đầu khác m chưa thử\r\nGọn nhẹ, tiện lợi mang đi mươn nơi :))))))                    \n                        1. HÌNH THUT KHONG DEP NHU HINH\r\n2. CHẤT LƯỢNG CHƯA THUYẾT PHỤC                    \n                        Màu ko chuẩn như mẫu muốn mua. Nhưng xài tốt.                    \n                        Mẫu mã xấu nhưng dùng được là ok rồi                    \n                        Giao hàng sớm.\r\nHơi nhỏ so với tưởng tượng.\r\nBan đầu bỏ thẻ nhớ nhầm khe nên tưởng hỏng không dùng được, lúc sau bỏ đúng thì dùng tốt, với 10k thì vậy là được rồi.                    \n                        Sp dùng tốt.đúng như hình.nv giao hàng rất lịch sự và dễ mến.tôi tin chọn lazada vì lí do nay                    "},{"product_name":"/bo 1 tripod tf 3110 kem 1 gia do dien thoai va 1 remote den 4807131.html?ff=1&sc=ETQR","content":"\n                        Đã nhận được hàng. Chưa sử dụng nên chưa biết chất lượng thế nào. nhìn sơ thấy cũng có vẻ ổn. Nhưng lại giao thiếu mất cái remote. Nếu xem được comment này. vui lòng giao giúp mình remote nhé                    \n                        Chân đỡ thì ok còn giá đỡ điện thoại thì quá tệ, bám điện thoại không được chắc. Tôi đã dùng và vì thế khi quay lên quay xuống điện thoại đã rơi xuống đất bể cả màn hình. Nên vứt bỏ cái giá đỡ điện thoại nguy hiểm đấy đi.                    \n                        Chân hơi yếu nếu kéo ra toàn bộ chiều dài, cảm giác hơi mỏng manh. Dùng tương đối tốt nếu không phải mang đi mang lại nhiều. Được cái bệ chắc chắn, kết nối Bluetooth ngon, khoảng cách trên 10m bấm vẫn chạy ầm ầm.                    \n                        Hàng ok nhìn hơi mỏng manh. Chụp blutooth chỉ xài được cho IOS và Android không xài được cho Windows Phone                    \n                        Với tầm giá 100k được gậy chắc chắn, dùng dc cho điện thoại thoải mái, máy ảnh nặng nên có thể hơi phiêu, Remote nhạy, giá kẹp đt cũng ok tất!\r\nÝ kiến cá nhân của mình nhé!                    \n                        Mình đã nhận sản phẩm hôm qua, đặt hàng hôm 11/10, giao hàng tiết kiệm nên không mất phí, tuy nhiên Lazada vẫn giao hàng nhanh so với dự kiến. Sản phẩm được đóng gói cẩn thận và có kèm phiếu bảo hành. \r\nSo với giá tiền thì công năng và hiệu năng của sản phẩm là tốt, chân giá đỡ bằng nhôm nhẹ, bóng, thu hay kéo đều ok, cũng không quá yếu như nhiều kh phản hồi,  remote nhỏ xinh  có sẵn pin và khá nhạy. \r\nHoàn toàn hài lòng so với giá tiền. Còn chất lượng sp về  lâu dài thì phải sử dụng mới biết được.\r\nVẫn Vote 5 sao                    \n                        Đặt hàng ngày 18.04, trưa ngày 21.04 nhận được hàng, nhân viên giao hàng lịch sự, đã kiểm tra sơ qua thấy dễ sử dụng, remote dễ dàng kết nối với điện thoại, đứng xa cỡ 10m vẫn chụp đc, do sử dụng điện thoại để chụp nên chân máy vừa đủ chắc, có 1 ống nước nhỏ để đo độ cân bằng, các ốc vit được gia công siết chặt không lõng lẻo như các hàng khác, giá kẹp điện thoại có miếng cao su để bảo vệ điện thoại không trầy, các khóa giữ các chân khi bung ra thì khít tạo cảm giác chắc chắn, tổng kết chung là hài lòng.                    \n                        Phần giá đỡ hơi ngiêng, nhưng nhìn chung chất lượng tốt trong tầm giá thế này.                    \n                        Trước mình mua là 126k giờ nó lại xuống nữa sao? :)) nói chung là so với tầm giá thì bộ này ok, chân tripod đúng hình, có vẻ hơi mỏng manh xíu nhưng ko sao, với điện thoại và máy ảnh du lịch thì dùng ok, còn máy cơ thì chịu nhé :))\r\nBao gói đẹp, đầy đủ phụ kiện                    \n                        Khá ổn, nhưng ko có sách hướng dẫn sử dụng remote.                    "},{"product_name":"/the nho 32gb toc do cao up to 90mbs pqi u1c10 micro sdhc vaadapter 1678904.html?ff=1&sc=ETQR","content":"\n                        Nói thật là rất tốt. Copy dữ liệu lớn mà tốc độ chạy quá nhanh...Mình là IT nên hiểu.                    \n                        Giá rẽ, bảo hành lâu,mình đã mua dùm người thân nhiều thẻ nhớ này rồi, dùng ưng ý lắm                    \n                        SAN PHAM CHAT LUONG , GIAO HANG NHANH .CAM ON!                    \n                        Tốc độ ghi khi cắm từ smartphone vào máy tính qua cổng USB 2.0 khoảng 14-27MB/s, xài tốt, không lỗi lầm gì                    \n                        Satisfied! Everything is ok. Read speed is about 80mb/s and write about 20 mb/s. Good adapter, it works well both in smartphone and with photo camera                    \n                        Hàng do Taiwan SX, đã test ghi và đọc đều tốt, chỉ cần tốc độ như 2/3 theo công bố là quá tốt với giá bán !\r\nNhà cung cấp và Lazada giao hàng cực nhanh, đóng gói \"vô cùng\" cẩn thận ! Có giao qua USA cũng an tâm !                    \n                        Dag xài bthuog thì tự nhiên đthoai k nhận. Gắn qa laptop coi thử thì thẻ bị Read only. K làm j đc. Sửa đủ cach vẫn k dc. Vứt lun rồi. Xai chua dc 1 năm                    \n                        Sản phẩm mình dùng thâý chạy nhanh.Nay vẫn ổn đã xài lâu rồi.\r\nCảm ơn Lazada và đối tác cũng cấp sản phẩm ngon.                    \n                        Tốt, dùng rất tốt, tốc độ nhanh, hơn 1 năm sử dụng camera hành trình, ghi đè liên  tục hiện vẫn dùng tốt.                    \n                        Giao hàng nhanh, tốt. Sản phẩm hợp trong mức giá. Tuy nhiên, test trên các máy tính và đt thì không đạt được tốc độ như quảng cáo chỉ dừng lại đúng điểm dòng class 10 là read 40mb/s chứ không dc 80Mb/s .                     "},{"product_name":"/the nho micro sdhc 8g class 10 4954233.html?ff=1&sc=ETQR","content":"\n                        tốc độ chép dữ liệu nhanh, khá là hài lòng với sp này                    \n                        nhân viên giao hàng ý thức tốt                    \n                                            \n                                            \n                        Tốt                    "},{"product_name":"/mo hinh camera chong trom co led canh bao 1301604.html?ff=1&sc=ETQR","content":"\n                        mau het pin qua.moi dung dc 20 ngay het 2 qua pin tieu                    \n                        đầy đủ như mô tả.                    \n                        SP y hình - Giá hợp lý !                    \n                        Nhà mình thu nhập chỉ đủ ăn đủ sống mà trộm hay tới thăm, mà tiền thì không có để lắp camera chống trọm, may được anh bạn chỉ cho mua mô hình này về lắp thì minh thấy hiệu quả lắm, rẻ lại dai pin nữa nên chẳng tốn bao nhiêu hết, mình vui lắm                    \n                                            \n                        Rất thích                    \n                        gia tot , hang chat luong ,\r\nban đầu mua về không thấy có nut on-off thấy.....nhưng gắn thử 2 cục pin AA xài 24/24 ngoai troi mưa gió đến bây giờ cũng đã hơn 2 tuần mà vẫn chưa thấy hết pin====> hàng good                    \n                        mô hình camera có giá hợp lý, phù hợp cho việc cảnh báo người lạ mặt, xài bền, cả tuần rồi mà chưa thấy hơ hỏng gì :))                    \n                        Củng ok                    \n                                            "},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai do 1598118.html?ff=1&sc=ETQR","content":"\n                        Mới nhận được hàng. Mở ra thấy nó xấu tệ, lật đật lên lazada xem lại đơn hàng thế nào, mô tả thì 1 đằng, hàng thì một nẻo... Thấy ghi màu đỏ nên mình mới đặt hàng vì nó đẹp. Mà lại giao màu trắng. Chẳng lẽ giờ làm đơn đổi trả hàng ?                    \n                        Kẹp quá ngắn, tôi không thể kẹp vào ống kính của chiếc lumia của tôi, nên cũng không thể cho đánh giá tốt đc                    \n                        sản phẩm này không tốt giống như đô chơi của con nít                    \n                        Lens được, đi kèm với đt của tôi thì chụp xóa phông cũng khá là ok...                    \n                        So với tầm giá thì rất ok, bao bì đẹp, giao hàng nhanh, đầy đủ.\r\nỐng wide với macro lắp vào thành 1 cái nên dễ nhầm là chỉ có 1 lens. Tuy nhiên vẫn bị viền đen đen xung quanh khung hình nên sử dụng cũng phải để ý kỹ mà điều chỉnh.\r\nNhìn chung là khá hài lòng                    \n                        mua hàng của lazada nhiều, và cũng khá hài lòng, có điều là tùy sp và tùy nơi bán nên nó sẽ khác nhau, mới nhận lens chụp ảnh, chưa test kỹ nhưng thấy cũng ok                    \n                                            \n                        Tôi không hài lòng với sản phẩm Lens chụp ảnh, sử dụng như đồ chơi trẻ con, lắp vào điện thoại chụp ảnh chẳng có tác dụng gì, thậm chí còn xấu hơn khi không lắp lens                    \n                        Mình vừa nhận hàng chiều nay, được bên bán đóng gói khá cẩn thận và dễ dàng tháo ra.\r\nSản phẩm như trong ảnh, chất lượng khá tốt, đủ 3 lens, khá thích hợp trong việc chụp phong cảnh với Lens Wide, và chụp macro với Lens Macro, Fisheye trong sản phẩm này cũng tốt, tuy nhiên không có công dụng nhiều.                    \n                        Mình nhận chỉ có 2 len, trong hình bán là 3, vậy giao hàng thiếu rồi.                    "},{"product_name":"/the nho sandisk sdhc ultra 32gb 48mbs den hangphanphoichinhthuc 3030640.html?ff=1&sc=ETQR","content":"\n                        Ổn, nhung sao có vẻ chậm hơn cái 16g tôc độ 30mb hiện có của tôi.dùng trên dslr tốc độ lưu ảnh chỉ tạm được chứ chưa nhanh lắm, độ trễ hơi nhiều                    \n                        Tốt đấy....vote shop 5* nhé,nhưng mới dùng được 3~4 tháng thôi,còn chưa biết sao cả  :) :)                    \n                        đi vệ sinh ko mang đt theo. anh giao hàng vẫn chờ khi không gọi đc mình. cảm ơn anh rất nhiều.                    \n                        Đóng gói cẩn thận, giao hàng trong kỳ hạn!\r\nSản phẩm của SanDisk thì đáng tin cậy rồi!!!                    \n                        Lúc đầu thấy giá rẻ tưởng bị hàng kém chất lượng, ai ngờ về check thì là hàng của nhà phân phối sandisk tại Việt Nam nên rất yên tâm, test tốc độ bằng phần mềm thấy tốc độ ghi 15Mb/s, ổn, chụp ảnh và quay video thử thì rất nhanh và mượt. Lần đầu tiên đặt hàng trên Lazada, giao hàng rất nhanh, bọc gói hàng cẩn thận. Tuy nhiên mình còn đợi hoàn tiền của 1 đơn hàng hủy, hi vọng sẽ nhanh nhận lại tiền!                    \n                        thẻ này xuất xứ Made in Taiwan.Mình dùng cho Canon ixus 275.Rất tốt.Giá rẻ không ngờ...                    \n                        Hài lòng. Hàng chính hãng, đóng gói cẩn thận.  Giao hàng nhanh, Dịch vụ giao nhận tốt                    \n                        Giao hàng nhanh. đóng gói cẩn thận. Sản phẩm tốt. made in Taiwan. Nhập mã lên trang chủ Sandisk báo thời hạn bảo hành đến 2023.                    \n                        Sản phẩm đóng gói rất cẩn thận. Hàng mới nguyên tem 100%.                    \n                        Giao hàng nhanh, đóng gói cẩn thận. Hàng chính hãng. Very good!                    "},{"product_name":"/nikon d3400 va len kit af p dx nikkor 18 55mm f35 56g vr den 2795495.html?ff=1&sc=ETQR","content":"\n                        Máy này phù hợp với người mới chụp hình cũng như dân chuyên nhé. Cảm giác cầm rất chắc tay. Giá khá hấp dẫn. Giao hàng nhanh và thanh toán đơn giản nhanh gọn. Rất thích dịch vụ của lazada                    \n                        tôi rất ngạc nhiên khi nhận máy có thẻ bảo hành chính hãng Nikon và cả cái túi rất đẹp! Nhân viên giao hàng đã rất nhiệt tình đứng đợi tôi kiểm tra kỹ máy, chụp thử trước khi ký nhận và thanh toán. Good job! Lazada!                    \n                        máy cầm cảm giác rất chắc tay, lens đi kèm dùng cũng rất tốt, mô tơ lấy nét rất nhẹ, tiếng kêu nghe rất đã tai, khẩu độ lens lớn xóa phông tốt, dùng chụp chân dung và chụp cảnh đều đẹp!                    \n                        Điểm đáng giá nhất của Nikon D3400  là cảm biến CMOS APS-C (23.4 x 15.6 mm) với độ phân giải 24.0 MP cùng bộ xử lý hình ảnh EXPEED 4 hiện đại, giúp người dùng có thể chụp ở độ phân giải 6000 x 4000 pixel với tỉ lệ 3:2 cùng dải ISO 100-25.600 cho khả năng lưu ảnh dưới định dạng RAW được tốt hơn. Ngoài ra không khác mấy so với D3300                    "},{"product_name":"/gopro hero5 session tang 01 gay gopro 3 way 5290869.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cyber shot h dsc h300 201mp va zoom quang 35xden 1522102.html?ff=1&sc=ETQR","content":"\n                        nói chung máy rẻ chụp đẹp ,nhưng quay phim kém lúc quay phim lúc rõ lúc mờ,canon cùng gia nhung chụp và quay đều ok ,riêng con sony này rgif chỉ có mỗi chụp thôi'                    \n                        Giao hàng nhanh, đầy đủ phụ kiện, hàng chính hãng. Đã sử dụng thử, máy gọn nhẹ, phù hợp du lịch, săn ảnh bất chợt từ xa. Với giá này mà còn khuyến mãi 200.000₫ nữa thì quá tốt. Thank LAZADA!                    \n                        tôi rất ngạc nhiên khi nhận máy có thẻ bảo hành chính hãng Sony và cả cái túi rất đẹp! Nhân viên giao hàng đã rất nhiệt tình đứng đợi tôi kiểm tra kỹ máy, chụp thử trước khi ký nhận và thanh toán. Good job! Lazada!                    \n                        Chụp ảnh khá tốt nhưng khi zoom x35 thì kém quá, quay phim thì hơi kém                    \n                        Đẹp với tầm tiền... lấy nét hơi chậm.                    \n                        Chiếc máy này được thiết kế khá độc đáo, nhìn rất thời trang, cũng khá là dễ dùng.\r\nĐáng để mua, giao hàng đúng hẹn.                    \n                        Mình nhận được đày đủ phụ kiện cùng máy, máy này rất tốt.\r\nHình ảnh vừa rõ vừa nét, máy cũng gọ nên đi du lịch mang theo rất phù hợp.                    \n                        Hãng sony là hãng mình thích và yên tâm nhất nên mình đã đặt mua chiếc này, quả thật không làm mình thất vọng.\r\nMáy chụp rõ, ảnh lại đẹp và nét, mình rất ưng ý.                    \n                        Tốt,  rẻ và chu đáo kèm thẻ nhớ,  pin,  bao da                    \n                        oke                    "},{"product_name":"/the nho micro sdhc 16g class 10 4954303.html?ff=1&sc=ETQR","content":"\n                        Giá tốt, giao hàng nhanh                    \n                        Giao hang nhanh                    \n                        Sài ok k bị virut                    \n                                            "},{"product_name":"/camera xiaofang ip 1080p hd ban dem trang 3436475.html?ff=1&sc=ETQR","content":"\n                        Với giá tiền này thì mình hài lòng về chất lượng.                    \n                        Sản phẩm ko đỉnh như xiaomi nhưng chấp nhận trong tầm giá. 460k ( có mã giảm giá)                    \n                        Chất lượng hình ảnh không bằng Con Xiaomi yi. Nhưng cũng đủ dùng. Quay đêm hơi kém. Xem video thì nhiều người bảo không có cục sạc. Nhưng hôm nay nhận hàng thì vẫn có cục sạc. Hôm trc mua 476k. Giờ xuống 555k. App mã 50k là quá rẻ                    \n                        Mới lấy 1 con bên TCS,  giao hàng khá nhanh gọn, uy tín.  không đỉnh bằng xiami Yi nhưng rẽ hơn, đáng đồng tiền bát gạo. 461k ( có mã giảm giá). Có đủ phụ kiện: sạc, cáp, kim reset nhé.                    \n                        Giao hàng nhanh chóng, bao bì đóng gói đẹp, thiếu hướng dẫn bằng tiếng việt, cài đặt đơn giản qua ứng dụng MiHome, quay rõ nét, hồng ngoại tốt, đường truyền ổn định, sử dụng đc cả trên đường cáp đồng ADSL có chiều upload thấp, hài lòng về sản phẩm.                    \n                        Camera xài rất ổn. Theo đánh giá của mình là ổn định hơn Xiaomi Yi. Đêm quay ko rõ chi tiết bằng nhưng đường truyền ổn định hơn và ko bị chặn vùng                    \n                        Camera dễ dùng hơn Xiaomi Yi. Không bị chặn vùng nên update thoải mái, app đã có tiếng anh. Hình ảnh không đẹp, nét bằng Yi nhưng vẫn rất ok so với giá. Mọi người lưu ý không có cục sạc đi kèm bản này. Nói chung nếu mua thêm mình sẽ mua em này không mua Yi                    \n                        Tốt . Ban đầu hơi khó cài đặt                    \n                        Tốt so với sp cùng loại                    \n                        Đóng gói cẩn thận,hàng mới nghiêm chỉnh. TCS ngay gần nhà mà ko biết. Cảm ơn Lazada cho mình gặp dc cơ sở TCS.                    "},{"product_name":"/sony a6000 voi lens kit 16 50mm den 1677792.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/canon eos 750d 242mp wifi voi lens kit 18 55mm f35 56 is stm hang phan phoi chinh thuc 4564945.html?ff=1&sc=ETQR","content":""},{"product_name":"/fujifilm x t20 body den tang kem the nho sandisk 16gb 48mbs320x tui thoi trang kinh loc filter mieng dan lcd sachcam nang su dung may anh fujifilm hang phan phoi chinh thuc 4836896.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 tripod tf 3110 va 1 gia do dien thoai va 1 remote 5460365.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh sport cam hd 1080p den 2910983.html?ff=1&sc=ETQR","content":"\n                        sau 1 ngày mua và test thì máy có các đặc điểm sau:\r\ncamare mờ (1080) khi tuy độ phân giải 1080 nhưng qoay chỉ = 1 con nokia thời 2005 có camera 1.3M qoay 360p .\r\nTheo tôi ai cần qoay lại những khoảnh khắc đáng nhớ thì k nên mua loại rẻ tiền này. kiếm con nào tắm 8-9 trăm mà mua, chứ con này qoay chán quá.                    \n                        em cũng mới mua 1 cái đg chuyển về chưa biết hàng chất lượng thế nào.                    \n                        hình ảnh tạm thôi chứ không được đẹp, đầy đủ phụ kiện luôn, pin xài được tầm 2 tiếng                    \n                        Camera này nhìn mờ lắm, mình mua về lắp thử thì hoạt động ok mượt mà mỗi tội hình ảnh cho ra thì hơi mờ, nhìn hơi khó. Nhưng lúc đi đường mình cũng dùng tạm, đảm bảo an toàn hay sự cố j thôi chứ để quay clip đẹp chắc phải bỏ tiền mua Gopro quá                    \n                        Nói chung là ổn trong cái giá đấy, lên hình và lâu hao pin, còn đúng là camera hơi mờ thật. Nhưng đc cái này mất cái kia thôi, muốn xịn thì bỏ ra mấy triệu mua vậy. Tôi dùng cái này đi đường vẫn thấy ok.                    \n                        Tôi mua dùng rồi, rất hài lòng full hd, giá rẻ quá                    \n                        quá tệ , độ phân giải thua cả máy đt 2Megax                    \n                        camera ko bang dien thoai mua 500k                    \n                        Máy gắn khá chặt trong hộp kính, khá thích mẫu này vì gắn được vào xe rất chắc chắn                    \n                        màn hình mờ                    "},{"product_name":"/dau doc the nho microsd 4756013.html?ff=1&sc=ETQR","content":"\n                        cấu tạo của đầuđọc có ưu điểm bảo vệ được thẻ nhớ khi va chạm, đọc nhanh. Rât 0k                    \n                        đúng với giá :(                    "},{"product_name":"/camera hanh trinh blackbox full hd 1080 hdmi c01 den 5056551.html?ff=1&sc=ETQR","content":"\n                        Ukm, cho tôi hỏi ... Tôi đặt hàng ngày 5/5, tôi mới kt đơn hàng thấy đã chuyễn đến bộ fận LEX, vậy khoảng bao lâu nữa thì tôi có thể nhận dc hàng ..                    "},{"product_name":"/fujifilm x t20 body bac tang kem the nho sandisk 16gb 48mbs320x tui thoi trang kinh loc filter mieng dan lcd sachcam nang su dung may anh fujifilm hang phan phoi chinh thuc 4836892.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day 2 ang ten quan sat ngay dem xoay 360 do yooseeyyz100 xf trang 2591820.html?ff=1&sc=ETQR","content":"\n                        Hàng không đạt chất lượng, ban đêm không thấy,...                    \n                        Lazada mua ban hang rat chuyen nghiep                    \n                        voi muc gia tien nhu vay,la ok cam on lazada...                    \n                        Xay ok gia mem nhung xay good                    \n                        Ok                    \n                                            \n                        Tot                    "},{"product_name":"/camera ip khong day 2 ang ten quan sat ngay dem xoay 360 do yooseeyyz100 xf trang 4534648.html?ff=1&sc=ETQR","content":"\n                        Cổng lan không báo đèn như trong hình. Xem ngày thì rỏ. Đêm hồng ngoại gần như không có tác dụng. Đêm không nhìn thấy gì. Hàng nhận nhìn như không phải mới 100% chân cao su phía dưới bị lệt, và bị bong ra                    \n                        Giá cả hợp lý. Hình ảnh video nhìn rõ nét. Mic thu âm thanh thì kém.                    \n                        Mua 2 cái. Một cái xài tốt, cái còn lại hình ảnh bị nhoè.                    \n                        Phần mềm ngốn pin trên điện thoại quá                    \n                                            \n                        Hàng giao nhanh tưởng qua tết mới nhận được. Thử cài đặt chưa đến 2 phút là xem được camera rồi. Với giá này là OK rồi. Gần bằng giá gốc. Tôi thấy kênh này bán rất hay. Còn mỗi là chưa bán xe Honda với giá gần giá niêm yết là OK.                    \n                        Nói chung là tốt so với giá \r\nHình ảnh đẹp\r\nRõ nét                    \n                        Tốt trong tầm giá.                    \n                        chất lượng phục vụ tốt + hàng hoá bọc cẩn thận.nói chung hài lòng.                    \n                        Chất lượng hình ảnh quay đêm wa kém                    "},{"product_name":"/camera ip khong day 2 ang ten quan sat ngay dem yoosee yyz100 xf tang the nho 16gb 3412810.html?ff=1&sc=ETQR","content":"\n                        Ban toi da mua vai lan hang cua Viethas, nen toi tin tuong vao CH ! Khg ngo lan nay bi giao dung the nho 16Gb KM kem la hang dom, may cu keu luc cuc ma khg thu - khg doc duoc gi ca.Da dang ky tra hang tren Lazada, nhung khi mua the nho khac,may da dung duoc, nen de dung luon, khoi gay phien cho Lazada ! Xin nhac cac ban la the nho dung cho may nay phai dung the tot,toc do cao, the KM toc do co 48Mb khg dung duoc dau ( co the the nho CN sx con hen-xui nua !)                    \n                        Mua duoc lúc giảm giá, nen rẻ hon duoc một tí. Chất lượng mới sài cũng khá ổn, ở chế độ HD và nếu đủ sáng thì cũng khá khá ổn (Hình ảnh khong rõ lắm, nhưng chấp nhận duoc).\r\nKhông biết thời gian thì thế nào.\r\nCài đặt và sử dụng khá dễ                    \n                        Chỉ việc cắm nguồn, add device smartlnk là được, dùng mạng wifi khác, 3g đều xem được mà không phải tốn công cài đặt\r\nĐóng gói kỹ, giao hàng đúng cam kết \r\nDây nguồn hơi ngắn, chất lượng thì phải sau 1 thời gian mới rõ được                    \n                        Đã nhận đc hàng.. dễ setup hình ảnh đẹp hơn ngoài mong đợi..                    \n                        Gói kỹ, kết nối nhanh, chất lượng tốt. Ban đầu thì cảm nhận là ổn, tặng thẻ toshiba C10 16gb quá sức mong đợi. Bền thì chưa biết, xài thêm thời gian xem sao.                    \n                        Tuy nhiên không chống chói sáng và ít tùy chỉnh chất lượng hình ảnh.                    \n                        xem lại camera lúc đc lúc không ko hiểu bị gì đã cài ghi hình toàn bộ                    \n                        Mua biết bao nhiêu là cửa hàng nhưng toàn trả lại hết. Chỉ có cửa hàng này là rất tốt.                    \n                        Camera IP không dây 2 ăng ten quan sát ngày đêm xoay 360 độ Yoosee YYZ100-XF (Trắng) Glass + Thẻ nhớ 16GB thật tốt và tiện lợi.                    \n                        Khi đặt hàng 2 cái cứ đắn đo tính hủy đơn hàng. Nhưng khi nhận hàng mới thực sự hài lòng. Rõ nét cả ngày và đêm. Có chế độ xem sd và hd. Còn trông chờ nó bền nữa là ok.                    "},{"product_name":"/the nho 16gb team microsdhc class 10 den 2461855.html?ff=1&sc=ETQR","content":"\n                        tốc độ ổn định, sử dụng vài tháng r vẫn bình thường,  mẫu mã như hình. chép game vào cày vẫn ok chán. nhân viên giao hàng đúng lịch.                    \n                        Tốt,tôi đang dùng thẻ 16G vầ 32G mua tại LAZADA rất tuyệt vời .mọi nhà có cần lên mua tại LAZADA ,tôi thấy tốt lắm ,cảm ơn.                    \n                        đã nhận được hàng nhưng chưa biết dùng có ổn định ko                    \n                        Sản phẩm dùng tốt!!!! Tốc độ ổn định!!!!                    \n                        Giao hàng đúng mẫu mã, đúng thời gian, tôi hài lòng.                    \n                        Sang phẩm tốt đong goi can thận. Minh rất hài lòng về lazada.                    \n                        mới nhận hàng hôm nay nên chưa biết chất lượng thế nào nhưng lzd giao hàng nhanh, đóng gói đẹp. cho 5 sao trước đã                    \n                        rất vừa ý ấy, sản phẩm nhìn rất ổn luôn                    \n                        Bao gói cẩn thận, có hóa đơnbnhưng không thấy mục bảo hành                    \n                        rất tốt giá rẻ  tốc độ đọc ghi nhanh                    "},{"product_name":"/camera ip wifi giam sat bao dong 2 ang ten ip aw08 kem the nho16gb 3225697.html?ff=1&sc=ETQR","content":"\n                        Camera dùng tạm được, hình ảnh bình thường, thẻ nhớ km là thẻ kém, dùng 1 thời gian là hỏng. Mình mới mua được 10 ngày thẻ nhớ đã hỏng, đặc biệt là thẻ không dùng cho điện thoại được, lắp vào điện thoại không nhận thẻ. Tóm lại chỉ mua camera thôi, đừng lấy thẻ nhớ                    \n                        De su dung                    \n                        Theo mình camera là dc nét nhưng thẻ nhớ hơi bị kém,mà báo động ko thấy hoạt động thì phải.với mục đích sử dụng của mình là ok.                    \n                        dễ cài đặt.... hinh ảnh rõ net (ban ngày) còn đêm nếu có đèn thì kô chê được. nói chung với mức gía như vậy thì sản phẩm này đáng để bạn đặt hàng. Tuy nhiên cũng cần còn thời gian sử dung để xem độ bền của sản phẩm                    \n                                            \n                        Tot                    \n                        Giá cả chấp nhận được, dùng rất ok                    \n                        Rất tốt                    \n                        Ok                    "},{"product_name":"/camera ip hoc lenh khong day ipc 05h 2808578.html?ff=1&sc=ETQR","content":"\n                        sản phẩm Camera IP học lệnh không dây IPC-05H chưa thật sự tốt , có một số yếu điểm sau:\r\n\r\n1. sản phẩm thiết kế chất liệu chưa tinh tế như sản phẩm cùng loại yoosee.\r\n2. camera còn bị tiếng vang rất nhiều khi đàm thoại từ điện thoại sang.\r\n3. dễ bị treo khi dùng.                    \n                        Giao hàng chuẩn như mọi khi \r\n\r\nCam ra được hình HD. Dùng điện là có thể kết nối mọi nơi mọi lúc. Có các chế độ ghi hình thông minh báo động                    \n                        quay đêm nét, ban ngày ảnh đẹp nếu đủ sáng, ảnh nét, chấp nhận được                    \n                        tuyệt,hình ảnh đẹp                    \n                        Sản phẩm sử dụng khá tốt, hình ảnh rỏ nét. nhưng chức năng học lệnh ko dùng dc. và chỉ xem đươc trên điện thoại khi cài đặt cùng 1 mang wifi (IP). mạng Wifi nơi khác hoăc 3g thì ko dùng dc.                    \n                        Mình mua thử một cái về dùng tốt hình ảnh chấp nhận được                    \n                        Xài tạm ổn , nhưng không có chức năng học lệnh                    \n                        Bền Rẻ Đẹp\r\ncác tính năng tiện ích, quay đêm rõ nét\r\nok                    \n                        Camera tốt xem ban ngày rõ nét , xem ban đêm xa khoảng 4m nét , cảm biến chuyển động rất nhạy, lắp thẻ nhớ 8gb thì ghi được khoảng 2 ngày , không học lệnh được , kết nối với wii nhanh chóng , có thể sử dụng nhiều điện thoại để xem hình ảnh camera , mình mua được 2 tháng rồi nhưng vẫn không có vấn đề gì cả , nói chung là mua được , cảm ơn Lazada                    \n                        cam tốt, quay hình khá nét, mỗi tội pin hơi yếu, chắc do pin máy mình bị lỗi quá, thôi sài tạm vậy, khi nào quá yếu sẽ đem ra bảo hành sau                    "},{"product_name":"/may anh nikon d5600 voi lens kit af p 18 55mm vrden 3630654.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui jyc a20 size m for canon den 1266746.html?ff=1&sc=ETQR","content":"\n                        - Khóa rất chi dễ gãy. Mình mới dùng có mấy tháng, chỉ kéo qua kéo lại có hơn chục lần mà đã gãy cả 2 khóa.\r\n- Khi khóa lại rất hay bị bung nễu mình cử động mạnh hay chạy.\r\n- Đường may trên dây đeo thô thiển, xấu.\r\n- Nhìn là biết hàng lô mà giá đắt, dùng được vài tháng là  bỏ luôn.\r\n--> Thất vọng.                    \n                        Mình đã nhận được hàng, hàng đúng như mô tả, chắc chắn và rất đẹp, Like ủng hộ nha                    \n                        Túi hoàn thiện tương đối, chưa ngon lắm, nhưng giá vậy cũng là ổn.                    \n                        Chất lượng tốt, mẫu đẹp như quảng cáo                    \n                        Hàng đẹp. Đúng như hình. Cảm ơn shop                    \n                        hang dung duoc voi gia tien                    \n                        Hàng đẹp như hình                    \n                        Cám ơn Lazada... đã mở ra cho chúng tôi thị trường mua hàng online phong phú và đa dạng, chọn lựa theo nhu cầu sử dụng của từng người...\r\nSản phậm Túi JYC A20 size M for Canon về đường nét thì tương đối ổn... còn về vấn đề bảo vệ an toàn cho máy Ảnh để trong thì theo tôi có vẻ không đảm bảo cho mấy: như đệm bốn chung quanh, nhất là đẹm ở đáy của túi quá mỏng (yếu)... \r\nNhưng với giá thành hiện tại thi của Túi JYC A20 size M for Canon này thi tiền nào của đấy thôi..\r\nCám ơn sự phục vụ của Lazada rất nhiều.\r\nNguyễn anh Xuyên\r\n                    \n                        Cực hợp với Canon và phù hợp túi tiền của người mới chơi                    \n                        Ok                    "},{"product_name":"/dau doc the nho all in one toc do cao xanh la cay 2429435.html?ff=1&sc=ETQR","content":"\n                        Sau một thời gian sử dụng kết luận là đưa thẻ của hãng nào cũng đọc ngon lành, tốc độ nhanh.                    "},{"product_name":"/bo 1 the nho micro memory card sd 16gb den va 1 dau doc the danang 2607874.html?ff=1&sc=ETQR","content":"\n                        Thẻ lỗi, đầu đọc giao ko như hình chụp. Ko phải đa năng                     \n                        thẻ dùng rất tốt.                    \n                        xài tốt lắm nha, máy chạy mượt, đã thế còn đc tặq 2 cái thẻ nhớ nữa nha                    "},{"product_name":"/camera yoosee 8100 hd wireless ip quan sat xoay 360 do holatrang 2187432.html?ff=1&sc=ETQR","content":"\n                        _ Mọi chức năng hoạt động tốt giống như miêu tả...bảo hành 1 năm nữa nên cũng yên tâm.\r\n_ Mode này mẫu mã thì giống yoosee 8100 chứ không phải mode yoosee 8100\r\n_ Thank Shop và Lazada                    \n                        Các tính năng quảng cáo đều hoạt động tốt, trừ các tính năng sau:\r\n- Kết hợp các thiết bị cảnh báo khác\r\n- Kết hợp với các sensor khác\r\nCác tính năng đã test và chạy tốt:\r\n- Chất lượng hình ảnh: LD, SD, HD\r\n- Nhận biết chuyển động, cảnh báo hoặc/và ghi hình khi có chuyển động\r\n- Âm thanh 2 chiều: giữa camera và người giám sát\r\n- Ghi hình theo 3 chế độ: tự thao tác, hẹn giờ, theo nhận biết chuyển động\r\n- Giám sát được trên iOS, Android, Windows. Không có trên Mac/Linux\r\n- Cắm thẻ microSD 16GB, xem lại tốt\r\n\r\nNgoài ra:\r\n- Chất lượng hình ảnh hơn mong đợi với 450.000đ\r\n- Không cho chọn định dạng file video ghi được. File trong thẻ dạng .av, có chuyên môn mới biết dùng.\r\n- Cài đặt ban đầu khá khó với người không có chuyên môn. Khi làm được rồi thì đơn giản\r\n- Rất khó, gần như không thể xem qua internet nếu không có chuyên môn trong việc cài đặt mạng VPN/NAT/DDNS.                    \n                        Camera đẹp, hình ảnh tương đối, dễ cài đặt và sử dụng. NÓi chung dùng ổn so với tầm giá. MÌnh mua hàng trên LAzada cũng nhiều lần thấy cũng ok. Đáng tin cậy, tuy nhiên có những sản phẩm chưa thật sự tốt Lazada cần kiểm chứng hoặc mô tả chi tiết cho khách hàng cân nhắc trước khi order . Vài góp ý                    \n                        Sản phẩm tổng quan nhìn tốt nhưng khi cấu hình để sd thì bị lỗi. Mong shop trước khi gởi hàng test trước cho khách  thật ok hả gởi cho khách, vì như vậy đỡ mất chi phí cũng như thời gian 2 bên ( dù rủi ro này rất ít xảy ra cũng như chẳng ai mong muốn)                    \n                        Camera này khg kết nối được với các sensor khác ( cám ơn bác Trần Q. đã có bài đánh giá rất chi tiết ). Camera này còn có thêm tính năng ghi nhớ các điểm cần quan sát, khg cần quẹt màn hình để chỉnh camera quay từ từ, chỉ cần chọn và bấm,camera sẽ tự quay đúng vị trí cần quan sát.Thẻ nhớ phải dùng từ class 10 trở lên ( loại 32Gb lưu được 3,5 ngày), tiếng thu trực tiếp bị lẫn và rồ nhiều tạp âm, coi lại thì tốt hơn.Cám ơn Lazada và Holahola HCMC.                    \n                        camera mua về cả buổi vẫn không kết nối hoạt động được. Lúc trước tôi mua hiệu VANTECH chỉ cần 3 phút là cài đặt kết nối xong                    \n                        sài ok nhưng chất lượng hình ảnh quá kém không nhìn thấy mặt người. cái chức năng chuyển động gì đó không có tác dụng. loa ngoài quá bé                    \n                        còi hú ầm ĩ khi có chuyển động, hình ảnh cho chất lượng chấp nhận được, dễ dùng                    \n                        cũng tạm được. Không hiểu sao để pass default thì remote connect từ PC được, đổi pass 1 cái là teo ngay. Chả hiểu phải chỉnh kiểu gì. Tài liệu thì rõ là có chế độ remote, nhưng khi load về chả thấy đâu cả                    \n                        Không đối thủ trong cùng tầm giá! \r\nVừa có hàng đặt được 1 cái nữa bây giờ lại hết hàng... Chờ...                    "},{"product_name":"/combo tripod 3110 lens 3 trong 1 nut remote bluetooth 3011388.html?ff=1&sc=ETQR","content":"\n                        Tripod và nút bấm thì ok, xài được. Còn lens thì y đồ mã không làm gì được.                    \n                        Tripod3110 rất nhẹ,len thì có như không mờ tìn tịt,nút remote blutooth thì tạm chấp nhận được.                    \n                                            \n                        Lens co nhu khong, nhu do choi con nit, khong thay gi ca. Remote xai duoc.                    \n                        Cái này xài khá tốt - gọn nhẹ - tiện dụng! Nên mua                    \n                        Mình là hay live tream lắm, mua máy này về thì lên ảnh chuyên nghiệp hơn và hổng có run tay, được tặng cái len nữa thì ảnh sắc nét và góc nhìn đẹp hẳn. Thích quá lazada ơi.                    \n                        Mình là dân marketing, dạo này mình  đẩy mạnh bán hàng bằng làm video có cái bộ nay tiện là mình điều chỉnh được góc quay và máy nó giữ cân băng , không run tay như trước nữa. Vote 5 sao nha                    "},{"product_name":"/camera ip wifi3g siepem s6203y trang 2449288.html?ff=1&sc=ETQR","content":"\n                        Trong năm 2016, Tôi đã mua 2 Camera IP WIFI/3G Siepem S6203Y (Trắng) nhưng hiện nay 1 cái không hoạt động được nữa. Chưa có thời gian xem lại chế độ bảo hành của nhà cung cấp...                    \n                        loa khi giao tiếp hơi rè, sẽ giới thiệu sản phẩm cũng như lazada với mọi người                    \n                        Tốt nhưng không phải chính hảng Siepem                    \n                        Hình ảnh, âm thanh chấp nhận đc với tầm giá. Tuy nhiêu xem qua mạng mấy app như p2pwificam dùng 3g k kết nối đc. chưa rõ khắc phục sao                    \n                        Bộ phận kết nối với tường bằng nhựa hơi yếu.\r\nNhìn tem và vỏ hộp thì chưa tin là hàng chính hãng.                    \n                        lần trước mua vào đợt đang giảm giá còn 400 mấy, khi nhận được hàng mở hộp ra mình rất hài lòng về chất lượng gia công sản phẩm, rất đẹp! máy xài đến bây giờ cũng được mấy tháng rồi! mọi chức năng đều vẫn rất ok! chưa gặp bất cứ 1 trục trặc kỹ thuật nào cả! cám ơn nhà cung cấp và lazada đã mang đến cho người tiêu dùng những sản phẩm chất lượng tốt và giá cả hợp lý như vậy! chúc lazada và nhà cung cấp thành công!                    \n                        Quay hình ngày đêm đều rõ, dễ sử dụng nhưng tính năng phát hiện chuyển động quá kém.  Bật lên là nó báo động suốt :(  .                    \n                        Xem lại ko tua được. Còn lại thì ok                    \n                        Hài lòng với chất lượng video quan sát OK trong bán kính 5m. Chưa thử mới 3G!                    \n                        Máy tốt về giá và khả năng quay đêm tốt.\r\nGhi video tốt có khả năng tua video qua nhanh nhưng phải cập nhật phiên bản mới tại phần mềm và nó là nguồn ngoài chứ không phải từ CH play làm cho mình có cảm giác không an toàn lắm.\r\nHạn chế ở khả năng bắt hình ảnh động  thấp quá vật di chuyển bị nhòe ko bắt kịp hình ảnh  .tại tốc độ khung hình thấp quá hay sao.rất là tiếc .nếu như mượt mà hơn thì tốt quá.\r\nCái nữa mới mua giá 493k mấy ngày sau\r\n403k coi tức không chứ.\r\nNói chung giá tốt .sử dụng ok.bạn có thể mua nó nếu không quá khắc khe...còn có điều kiện hơn bạn nên trải nghiệm sản phẩm cao cấp hơn.cám ơn các bạn mình là minhtuanvk2000 xin chào.                    "},{"product_name":"/ong nhom 1 mat 8x21 4679423.html?ff=1&sc=ETQR","content":"\n                        chưa mua nhưng thấy mô tả khá chj tiết, rõ ràng chứ ko mập mờ                    \n                        xài rất là ngon luôn                    \n                        giao hàng rất nhanh và nhiệt tình.\r\nMẫu mã như hình nhưng mình cảm giác cầm hok được chắc chắn lắm.\r\nNếu so với mức giá thì cũng hợp lý.                    \n                        5 sao ủng hộ                    \n                        Rất thích cách mô tả sản phẩm, với 45k để mua 1 món đồ chơi cho trẻ hoặc người lớn dùng vài lần rồi bỏ là quá ok. Nếu sản phẩm nào cũng đưa ra nhận xét khách quan như vậy thì có lẽ còn bán tốt hơn là lừa dối                    \n                        Cang nhin cang thay nho                    \n                        Qua chuẩn luôn                    \n                        Cái này chưa mua. Nhưng thấy đẹp rồi. Giá cả cũng rẽ. Thấy rất ok                    \n                        Minh xai roi.tam nhin xa khoang 200-300m.on.                    \n                        Mua về khi chơi cảm thấy cũng hay                    "},{"product_name":"/camera ip khong day 2 ang ten quan sat ngay dem xoay 360 doyyz100 xf trang 2768713.html?ff=1&sc=ETQR","content":"\n                        Cho 4 sao thôi vì hướng dẫn sử dụng sơ sài! Cam không dùng dc soft CSM mà hướng dẫn đown soft đó về máy tính. Làm mất công google tìm hiểu! Chất lượng và giá cae tương xứng                    \n                        Chất lượng hình ảnh tốt, dễ lắp đặt. Tuy nhiên cài phần mềm cho android tải theo hướng dẫn sử dụng có vẻ không an toàn vì đòi quá nhiều quyền kiểm soát thiết bị. Nên tải phần mềm từ Play Store để cài.                    \n                        Camera nói chung tốt so với tầm giá, dây mạng dùng được, wifi k dùng được dù reset cả chục lần. Nhác đổi nên dùng đỡ khi nào hư mua cái khác                    \n                        Ok                    \n                        giá cả mềm so với hàng của thương hiệu khác; phần mềm camHi cũng rất dễ sử dụng và thuận tiện (xoay đầu camera theo ý muốn)                    \n                        mới sử dụng , ban đầu là ổn còn lâu dài và độ bền thì cần thời gian                    \n                        Nhìn chung giá quá rẻ so với giá, tuy nhiên adapter bị lỗi chập chờn phải thay thế bằng sạc của Samsung                    \n                        Hình ảnh rõ nét. âm thanh nét. quay được cả ban đêm. Chức năng tốt. Nói chung giá như vậy là hơi bất ngờ. K biết lâu dài thì sao nhưng mới mua thì ok.                    \n                        Sản phẩm tốt                    \n                        Chất lượng tốt. Tuy nhiên phần hướng dẫn cài đặt sơ sài                    "},{"product_name":"/the nho kingston micro sdhc class4 8gb den chinh hang 126129.html?ff=1&sc=ETQR","content":"\n                        San pham hien tai dung tot! Nhung khong biet dung duoc bao lau!                    \n                        Hơn cả mong đợi                    \n                        Tôi hài lòng với sản phẩm này.\r\n                    \n                        rất hài lòng                    \n                        Sản phẩm có dán tem của FPT. Dùng tốt                    \n                        Sản phẩm tốt,sài rất ok,cảm ơn lazada nhé mình ủng hộ bạn                    \n                        Sản phẩm chất lượng.                    \n                        Rat tot , toi hai long.                    \n                        Ngon! Bổ! Rẻ!                     \n                        Sản phẩm dùng rất tốt. Cám ơn Lazada                    "},{"product_name":"/bo tripod mini 3 chan cho dien thoai va may tinh bang mayanh du lich xam bac 2276316.html?ff=1&sc=ETQR","content":"\n                        Tripod chắc chắn, có thể đứng vững trong điều kiện sàn bằng phẳng. Giữ máy ảnh canon 600d nhẹ như không :))                    \n                        Sản phẩm đúng theo mô tả, giao hàng nhanh.                    \n                        Một sản phẩm tốt với giá rẻ                    \n                        Sử dụng tốt ,với giá tiền đó thì rất ok\r\nNhưng chỉ bỏ vừa đt vừa, đt lớn quá ko xài được. Đặc biệt là ss galaxy s7e hư cái màn hình cong luôn :))                    \n                        Vận chuyển hàng uy tín , đóng gói rất cẩn thận , nhân viên gia hàng luôn biết rõ tường ngóc ngách đường phố vì nhà mình trong hẻm khá khó tìm nhưng nhân viên làm rất tốt\r\nPerfect                    \n                        e mỗi tội chân hơi yếu ae dùng nên cẩn thận                    \n                        Sản phẩm ổn                    \n                        Sản phẩm phù hợp với giá tiền nói chung là ok . Thời gian giao hàng hơi chậm. Có sp sử đụng điện nên cho khách hàng kích hoạt thử                    \n                        HÀNG CHẤT LƯỢNG.. PHÙ HỢP VỚI MỨC GIÁ...                    \n                        tốt                    "},{"product_name":"/camera ip khong day xoay 360 do quan sat ngay dem trang 5624723.html?ff=1&sc=ETQR","content":"\n                        đặt 2 cái, sài tạm ổn. mổi tội xem bằng app với ghi hình trên máy tính camera bị trễ so với thời gian thực ( tức nó chậm cả phút )                    \n                        hình ảnh rõ. nhưng mà muốn ghi hình lại phải để điện thoại trực tiếp, kô có chế độ tự lưu                    \n                        chất lượng hình ảnh SD  HD , dể cài va sd                    \n                        Camera tot, de dung, , mua nua nhung het hang.                    \n                        Dùng rất OK cả ban ngày ban đêm đều nét, định mua nữa mà hết mất rồi.                    \n                        Mới mua 1 tuần thấy sản phẩm vẫn đang hoạt động tốt như mong muốn, cần thời gian để kiểm tra thêm về chất lượng và độ bền.                    \n                        Phần mềm CMS trên PC không nhận được camera. Có thể lưu đến 8 vị trí cần quan sát.                    \n                        dùng tốt lắm                    \n                        Không nói chuyện hai chiều được (nói từ điện thoại di động ko phát ra camera) , không coi trên máy vi tính nếu khác mạng. Các chức năng khác tạm ổn.                    \n                        Ok đặt hàng về hoang mang mò mãi mới cài đặt được sản phẩm. Hàng chuẩn xài tốt nét. Hài Lòng                    "},{"product_name":"/vi pin sac 04 vien 700mah 2083965.html?ff=1&sc=ETQR","content":"\n                        pin này mua về dùng phải mua kèm bộ sạc. dùng tốt và lâu cho điều khiển . dồ chơi với dung lượng 700mah tạm ổn\r\ncho mình hỏi có pin AA mà 1.5v xạc được không ạ. mình muốn mua vì mic không dây mình chạy pin 1.5v                    \n                        Với tầm tiền này thì pin xài ok. Nếu cho bé chơi xe điều khiển thì rất nên mua vì giá cũng rẻ nhưng đỡ hao và thải ra môi trường so với pin ko sạc.                    \n                        mới nhận dc hàng, pin 1,2v nhưng khi bỏ vào đèn pin sáng hơn pin phổ thông AA 1,5v, còn độ bền để mai tính                    \n                        Pin sài mau hết so với những pin thông thường trên thị trường.nhận xét pin nay thuộc dạng kém chất lượng tôi xai pin thường lắp đồ chơi cho con còn thấy được chuc ngày  mới hết nhưng khi lắp pin AA 700mah nay chỉ được một tuần trong khi còn dùng ít hơn                    \n                        Đã sạc qua một lần, lưu điện khá tốt. Nhưng có sử dụng được 500 lần sạc như giới thiệu thì phải chờ thời gian!                    \n                        Giá vậy là ok rồi. Lắp đồ chơi cho bé tốt hơn pin dùng một lần. Khỏi phải vứt pin cạn lung tung, bảo vệ môi trường cho đời con :D                    \n                        Sản phẩm tốt . Giá rẻ, dùng cho remote tivi , đồng hồ treo tường , chuột không dây . Thay thế cho pin alkaline ok . Sản phẩm có thêm loại pin đũa (loại nhỏ) thì tốt . Cảm ơn Lazada .\r\n                    \n                        Xạc dùng lâu hết rất tôt cho các thiết bị gia đình\r\n\r\nCảm ơn Lazada                    \n                        toi mua 3 vi  12vien  sac day ,den hom sau pin het hoi , tom lai khong xu dung duoc.                    \n                        Rất mau hết pin.                    "},{"product_name":"/chan may anh bach tuoc va dau kep dien thoai 4766921.html?ff=1&sc=ETQR","content":"\n                        chân này lúc dùng thì kiên nhẫn 1 chút để bẻ từng chân cho bám vào que cột gì đó, để đứng cũng được. hợp cho điện thoại có độ lớn dưới 5inch.                    \n                        Cái này chế kèn hàn trong điện thì ok                    \n                        Quá yếu                    \n                        45k khá ổn. Sản phẩm giống hình mô tả. Giao hàng nhanh.                    "},{"product_name":"/day deo may anh thao tac nhanh focus f1 2144223.html?ff=1&sc=ETQR","content":"\n                        Ngày đặt 10-01, ngày nhận 13-01. Sản phẩm nhìn chắc chắn, ốc khoá bằng hợp kim giống quảng cáo. Cấu tạo dây đeo giống hình minh hoạ, Đường may chắc chắn. Miếng đệm vai êm. Móc treo có vòng khoá chắc chắn không tuột khỏi lỗ ốc.                    \n                        đường may kỹ, chắc chắn, các chi tiết hoàn hảo, đệm vai êm, hy vọng độ bền cao...                     \n                        đã nhận dc hàng, chưa dung nhưng nhìn chất lượng tốt, chắc chắn. giá tốt                    \n                        Mình đã nhận được dây đeo, rất chắc chắn.\r\nDây đeo rất thời trang , mình rất thích.                    \n                                            \n                        Hàng giống hình 100%. Dây đeo chắc chắn, êm vai, có ốc khóa cẩn thận và chắc chắn. Tks shop!                    \n                        Miếng đệm vai quá mỏng so với 2 cái mình mua trước, dây đeo cũng ko chắc chắn bằng 2 cái mình từng mua, móc khóa cũng ko đàn hồi lại như mấy cái mình từng sử dụng. Nhưng tổng quan thì ok, ko vấn đề gì. Giao hàng rất nhanh, đặt hàng lúc gần 12h đêm T2 mà trưa T3 đã nhận đc. Good                    \n                        Mình mua 95K thấy như vậy là khá tốt :)                    \n                        ok, nhựa trên dây cái gập nớ dễ bung hỏng mà k ảnh hưởng gì                    \n                        Giá tốt, giao hàng nhanh                    "},{"product_name":"/bo 3 dau doc the nhom 20 5088621.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup hinh cho dien thoai universal clip lens den 2511260.html?ff=1&sc=ETQR","content":"\n                        rat tot                    "},{"product_name":"/gia do dien thoaicamera 3 chan sieu tien dung 4916171.html?ff=1&sc=ETQR","content":"\n                        Tốt với giá tiền                    "},{"product_name":"/camera ip yoosee ngoai troi chong nuoc 720hd 5036511.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đang dùng rất tốt, hơi khó ghép đồi với mạng WIFI                    \n                        Hàng đẹp, xem rõ, ổn định. Bao gói, giao hàng tốt.                    \n                        Nét, dễ cài đặt, dịch vụ tốt.                    \n                        Qua sử dụng ,tôi thấy camera phù hợp nhu cầu bình dân.                    \n                        Tot                    \n                        hình ảnh đẹp, để cài đặt thanhk nhé lazada                    \n                                            \n                        Nét, dễ cài đặt.                    "},{"product_name":"/vi pin sac 04 vien aa 700mah nbsp 3423110.html?ff=1&sc=ETQR","content":"\n                        ok                    \n                        Đóng gói cẩn thận. Dùng tốt !                    \n                        Pin rất tốt                    \n                                            "},{"product_name":"/the nho microsd 8gb detek mau denden 8gb 4717014.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom chuyen dung phong dai cao cap hq 3ti20 1 4552804.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi yoosee hd720 loai nho 3143050.html?ff=1&sc=ETQR","content":"\n                        Hinh anh tuyet voi.qua dep dang 5 sao                    \n                        Sản phẩm yoosee tốt                    \n                        mình mới nhận được hàng. nói chung rẻ chất lượng. kết nối nhanh.có phần mềm tiếng việt dễ sử dụng. giao hàng nhanh.                    \n                        Độ nét tạm tạm\r\nƯu điểm: kết nối nhanh dễ, nhẹ, nhỏ gọn, zoom ok, loa nói 2 chiều tầm 6 điểm. \r\nNhược: ko ngúc ngoắc được, gắn đâu là để đó, xài hơi nóng.                    \n                        Chất lượng tốt!                    \n                        Chất lượng camera tốt không thể chê đựợc.nhưng cài đắt hơi lâu.nhưng cài đặt xong thì xem hình ảnh thì ok                    \n                                            "},{"product_name":"/adapter the nho va hop nhua chuyen doi the microsd thanh sd 5457565.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo kit phu kien cho sjcam gopro 43 in 1 den 2144184.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đầy đủ phụ kiện như hình.\r\nGià thành rẻ hơn so với mua lẻ từng món bên ngoài rất nhiều.\r\nChất liệu tạm được, vẫn đủ độ chắc chắn.\r\n\r\nNhược: Một số khớp nối khá khó khăn để lắp vào case (mình xài gopro 5), có một hay 2 khớp nối gì đó là lệch hoàn toàn, ko gắn được.\r\n\r\nNói chung thì tiền nào của nấy, nhưng so với giá thành thì bộ sản phẩm này tương đối tốt. Có đầy đủ phụ kiện cần thiết cho một action cam.                    \n                        sản phẩm tương đối tốt và đầy đủ, như hình.\r\nchất lượng nhựa tốt, không bị pha tạp, không dễ gãy.\r\ntuy nhiên có một cái khớp nối giữa case và khớp nhựa trong bộ, không được vừa lắm. sai số cỡ nửa milimet.\r\ntốc độ chuyển hàng nhanh, chuyển chính xác.\r\nnói chung là tôi tương đối hài lòng với chúng                    \n                        Đủ phụ kiện như hình! \r\ncác khớp nối tương đối tối, kg có cảm giác ộp ẹp.\r\nĐai đeo ngực và đầu ngon, cứ tưởng 2 cái này để cho có thôi!                    \n                        Sản phẩm rất tốt . lúc đầu tưởng làm từ ba cái loại nhựa vớ vẫn nhưng khi khui hộp thấy rất tốt và quá trời phụ kiện nhue giới thiệu . 5 sao nhé                    \n                        Tôi rất hài lòng về bộ sản phẩm này. Giá tốt - Chất lượng tốt                    \n                        Rất chắc chắn, tốt, hài lòng.                    \n                        Hang giao nhanh, rat tot                    \n                        good                    \n                        good                    "},{"product_name":"/dau doc the nho da nang ssk all in 1 card reader iii den 1702935.html?ff=1&sc=ETQR","content":"\n                        giá tốt, chất lượng                    \n                        Đúng hàng SSK sài ngon.                    \n                        Good                    \n                        SP tot, dung nhu quang cao. giao hang nhanh thuan loi                    "},{"product_name":"/pin aa xiaomi zi5 sac duoc nhieu lan 2619970.html?ff=1&sc=ETQR","content":"\n                        Đánh giá chi tiết : \r\nƯU : \r\nPin rất đẹp giao hàng rất nhanh\r\nSạc được điện thoại\r\nNhược điểm : \r\nSạc không nổi 1 lần IPHONE 6 PLUSS Dung lượng 3000MAH \r\nPin nhanh hết lắm em dùng cho đèn flash nhưng mà chỉ bằng 1/2 so với pin elenoop  \r\nBác nào có ý định mua em này thay elenoop thì dừng lại ngay mua elenoop mà dùng em test tốc 1+2+4+8+16+32+64+128x1+2+4+8+16+32+64 mỗi tốc độ là 1 lần nháy các bác cộng xem là bn quá là trâu bò luôn còn Zi5 thì ko đủ tuổi sánh bằng luôn.                    \n                        hàng chính hãng, đúng xiaomi, giao hàng kỹ ok, giá ok, mình xài sẽ đánh giá tiếp (mình mua cả sạc và pin nhé)                    \n                        Mình mua một bộ dùng thấy tương đối ổn. Tuy nhiên số lần sạc xả thì còn phải xem. Shop đóng gói cẩn thận.                    \n                        Với tầm tiền này, giá rẻ hơn pin Enlelop chính hãng một nửa, chất lượng pin hồi nhanh và giữ pin lâu gần ngang ngửa với pin Enlelop 9/10. Tôi dùng nó cho đèn flash rời chụp ảnh.                    \n                        ship hang nhanh, dong goi bao bi chac chan, chat luong thi phai dung mot thoi gian nua moi danh gia duoc                    \n                        Tuỳ đợt hàng, mìmh mua 2 đợt nhưng chất lượng khác nhau một đợt ok lắm dùng lâu hết, một đợt nhanh hết,                    \n                        Mình mua của cửa hàng tcs cả pin lẫn hộp sạc, dùng rất ok. Không có hướng dẫn nên lúc đầu mò mò hơi ngu. Gạt công tắc đèn sáng là sạc thiết bị khác, còn k có đèn thì cắm sạc cho pin đc.                    \n                        Hàng chính hãng, giá chấp nhận được. Mong shop sẽ bán nhiều sản phẩm Xiaomi giá hấp dẫn hơn                    \n                        Hình thức và bao bì rất đẹp. Sử dụng chưa lâu nhưng thấy review pin sạc Xiaomi Zi5 khá tốt nên yên tâm mua lần 2.                    \n                        Đã dùng qua 1 số SP thương hiệu Xiaomi từ nhà PP TCS. Đã sử dụng thấy vừa ý,tốt và giá hợp lý. \r\nNay thấy trên Lazada còn rẻ hơn và cũng do TCS giao.\r\nĐặt mua không chút áy náy !                    "},{"product_name":"/the nho 16gb kingston uhs1 class10 microsdhc den 126130.html?ff=1&sc=ETQR","content":"\n                        Được bạn, nhưng phải xem thẻ có tương thích với điện thoại ko.                    \n                        Read and Write is about (~30Mb/s and ~10Mb/s)                    \n                        Hàng tốt sài ok.phục vụ rất ok.cảm on lazada                    \n                        Giao hàng đúng quy định, sản phẩm tốt                    \n                        Đúng hàng chính hãng fpt , xài ngon                    \n                        Tốt                     \n                        Tốt                    \n                        Sp đc dùng tốt giá rẻ                    \n                        Thẻ kingston fpt phân phối tốt                    \n                        Đúng như quảng cáo , tốt                    "},{"product_name":"/gay tu chup yunteng 1288 co remote bluetooth 2874791.html?ff=1&sc=ETQR","content":"\n                        Hàng nhận được đúng như mô tả.\r\nCó 1 chút lỗi ở chấu gài, hơi bị lõng, gài rồi mà vẫn kéo ra vào được.                    \n                        Ưu điểm, gậy dài 1m2, cho góc chụp rộng hơn.\r\nChất lượng trung bình, độ hoàn thiện kém, thành phần nhựa cho cảm giác rẻ tiền.                    \n                        MÌnh nhận được hàng và dùng khá tốt! Thanh  nhôm kéo hết cỡ cũng còn rất chắc!! Tks shop rất nhiều nhé!                    \n                        Tuyệt vời,tốt nhưng có phóng to thu nhỏ hình ảnh thì là tuyệt vời số một.Cảm ơn                    \n                        Gậy đẹp, chắc chắn. Dài đến 1m20.\r\nRất đáng mua                    \n                        Chưa cứng cáp, ở ngoài to dài quá bất tiện khi sử dụng, kết nói với iphone 6 phím +,- không phóng to, thu nhỏ được!                    \n                        Sản phẩm khi nhận được rất tốt                    \n                        sản phẩm đúng như mô tả                    \n                        Dùng rất oke.vừa chụp ảnh với có thể dùng Tự vệ đc                    "},{"product_name":"/chan gia do may chup anh tripod tf 3110 4535153.html?ff=1&sc=ETQR","content":"\n                        Vì rất tin tưởng lazada nên mình không có kiểm tra hàng khi nhận, mà mãi tới về nhà mới mở ra thì phát hiện tripod bị gạy một bộ phần khiến mình rất bực mình. Mong lazada lần sau rút kinh nghiệm để mình và người nha còn tin tưởng lazada                    \n                        Với giá tiền như vậy, chất lượng sp là rất hợp lí. Các chân khớp hoạt động tốt, có nhiều ốc vặn để điều chỉnh vị trí phù hợp. Dùng rất chuyên nghiệp. Riêng với phụ kiện kẹp điện thoại phần trên không có đẹm để tránh xước nhưng phần dưới lại có 1 lớp đệm xốp rất hữu ích.\r\nVẫn như mọi khi chất lượng giao hàng của lazada luôn tuyệt vời và ổn định                    \n                        Trước đây cũng mua một cái tương tự ở shop khác, nhưng khi họ giao thì không có bao túi đen để bọc Chân đỡ khi mang đi, cũng không có hộp sản phẩm. Còn shop này có bao túi, hộp có nhãn hiệu sản phẩm.\r\nThời gian giao hàng OK                    \n                        Hàng trông thì đẹp nhưng mỏng manh lắm, nhất là cái chạc 3 bằng nhựa, xếp và bung ra vài lần đã có vết rạn nứt rồi!\r\n\r\nVới giá tiền rẻ thì chất lượng như vậy cũng hợp lý, không thể đòi hỏi hơn được!                    \n                        Chỉ đỡ được smartphone hoặc các máy ảnh Point 'n' Shoot nhỏ nhẹ thôi chứ không thể dùng để đỡ được máy ảnh hạng nặng interchangable lens kèm ống kính được. Thiết kế khá mong manh và dễ đổ nếu không cẩn thận. Nói chung tiền nào của nấy, xứng đáng với cái giá 5 chục nghìn :D                    \n                        So với tầm giá thì tốt. Đóng gói rất cẩn thận                    \n                        Sản phẩm đúng như mô tả. Cửa hàng gói hàng rất cẩn thận. Ae cứ yên tâm mua! Cảm ơn cửa hàng!                    \n                        Tripod gọn nhẹ, dùng được cho điện thoại, nhưng kéo dài chân ra hết cỡ thì cảm giác chưa chắc chắn lắm, tóm lại ổn với giá 67k.                    \n                        Đã nhận. Hàng đẹp khá là chắc chắn. Tóm lại so với mức giá là quá rẻ mà chất lg ngon                    \n                        Giá đỡ này dùng cho máy ảnh cỡ vừa như mình thì tốt nhưng nếu dùng máy chuyên nghiệp và bán chuyên thì đừng nên mua                    "},{"product_name":"/camera ip wifi giam sat bao dong 2 ang ten ip aw08 kem the nho32g trang 2247491.html?ff=1&sc=ETQR","content":"\n                        _ Camera OK, báo chuyển động đôi khi chậm\r\n_ Thẻ nhớ : Không tốt , phải đổi 03 lần mới xài được.                    \n                        giao hàng nhanh, nên lên mạng học hỏi cách và thủ thuật sử dụng, học xong sẽ cảm thấy sử dụng cũng đơn giản, chất lượng quay ngày rấy tốt, quay đêm cũng tốt,   âm thanh thu tốt, phát trên camera thì hơi nhỏ một tí.                    \n                        SP nói chung là đáp ứng được nhu cầu thông thường. Đề nghị chủ shop miêu tả đúng SP, loại này ko có \"Tính năng báo động khi có chuyển động\" và không hỗ trợ kết nối với các thiết bị báo động. Nếu ai có nhu cầu về tính năng này thì đừng mua nhé !                    \n                        Nhìn ban đêm không thấy gì\r\nXem trực tiếp thì ok với HD, nhưng kiểm tra video đã lưu thì hình ảnh tệ quá                    \n                        Chất lượng hình ảnh ở mức trung bình, chế độ tự động bật hồng ngoại hoạt động không đc tốt. Nói chung chất lượng sản phẩm đi đôi với giá tiền                    \n                        Có điều Tính năng báo động khi có chuyển động không chính xác lắm, với tầm giá này ko đòi hỏi thêm về chất lượng                    \n                        Thiết bị quay thì tốt hơi chậm khi xem trực tiếp. Về báo động thì lúc đc lúc không.                    \n                        hình ảnh trong sáng dể cài đặt độ bền thời gian đánh giá sau .                    \n                        Nhà cũng kinh doanh vàng bạc nên sắm vài loại camera, camera lần này là thấy yên tâm hơn, mặc dù hình ảnh chưa nét lắm nhưng vẫn rõ, chế độ ban đêm khá tốt k như 2 camera trước, tạm được                    \n                        Camera khá rõ nét. Với mức giá 570.000 với sản phẩm này là quá tốt, giá rẻ hợp lý, chất lượng tốt.                    "},{"product_name":"/dau kep dien thoai cho chan may anh den 2136633.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm tốt, dùng được, đúng như mô tả trên trang bán hàng.                    \n                        Tốt                    \n                        don gian de dung, phu hop voi nhieu mau khac nhau                    \n                        Sản phẩm tốt                    \n                        Good                    \n                                            \n                                            \n                        sản phẩm tốt                    \n                        Cũng đc                    "},{"product_name":"/tripod cho dien thoai mefoto mk 10 den phoi cam 1792414.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm hình thức đẹp, nhìn sắc sảo, cứng cáp, remote hoạt động tốt trên cả Android và IOS. Tuy nhiên sử dụng một thời gian thì có vẻ hơi lỏng lẻo lắc lư khi bật kiềng 3 chân ra đứng. Khi để điện thoại nằm ngang thì OK, đứng được (do trọng lượng cân), còn xoay dọc lại theo chiều đứng điện thoại thì không vững, dễ ngã (do lúc này điện thoại nặng về 1 phía)                    \n                        Thân gậy tự sướng yếu. Tôi mua về sử dụng sau 2 ngày thì thân gậy tự sướng có dấu hiệu yếu. Trục của nó lắc lỏng lẻo dễ rơi thiết bị.                    \n                        Sản phẩm khá OK cho các bạn thích du lịch và chụp hình; nhìn đẹp và khá chắc chắn. Tuy nhiên khi selfie thì các bạn cần phải chắc tay để tránh rung điện thoại. Các bạn cũng có thể dùng nó như một chiếc mono tripod. Vấn đề quan trọng các bạn cần chú ý khi mua sản phẩm này là tính tương thích của chiếc remote với điện thoại của bạn. Tôi không có điều kiện để test nhiều loại điện thoại cho các bạn nhưng có vẻ nó hoạt động OK với IOS và Android những version mới. Nếu bạn đang dùng một chiếc Windowsphone đời 8.1 trở về trước thì tôi khuyên bạn không nên mua vì nó không thể hoạt động được cho dù có thể kết nối.                    \n                        Hàng tốt giá rẻ , cầm chắc tay. Khuyết điểm là khi xoè 3 thanh góc ra để chụp theo kiểu canh giờ thì bị cấn trục thắcẳng ở giữa nên không thể xoè hết mức ra được và vị thế không được vững chắc.                    \n                        Độ hoàn thiện sản phẩm tạm ổn . Có 2 chức năng là gậy tự sướng & tripod  . Tạm ổn trong tầm giá .                    \n                        Chức năng ổn, tuy nhiên kết nối quá khó khăn và không tự động kết nối lại sau khi tắt remote.\r\nThân gậy tự sướng chắc chắn nhưng chân tripod rất yếu và chông chênh. Sử dụng 1 thời gian sẽ có tình trạng không còn vững nữa.\r\nGiá tốt nhất trên các trang mạng hiện nay.                    \n                        Nhựa của sản phẩm không được tốt cho lắm, chân đứng hơi yếu nếu điện thoại to mà dùng ngoài trời có thể bị ngã. Tạm hài lòng với giá 340k                    \n                        bộ điều khiển nam châm giữ không chắc, dể rớt nếu không để ý. Chất lượng tổng thể khá.                    \n                        Hàng SX tại China nhưng chất lượng hơn hẳn loại hàng China \"chợ\".\r\nDùng ngon đến mirroless chứ ko dám đặt con dslr lên :))                    \n                        Hàng dùng rất ok, đẹp, nhìn rất xịn, cầm chắc chắn, dễ kết nối với điện thoại. Chỉ tiếc một điều là có một chân bị hơi lệch (khi thu 3 chân về nó không khít, bị vênh 1 chân)                    "},{"product_name":"/chan do dien thoai va may anh den 2662945.html?ff=1&sc=ETQR","content":"\n                        Gọn nhẹ đẹp dễ sử dụng. Giá cả hợp lý rẻ tiền. Giao hàng đúng hạn                    \n                        chân hơi yếu,để note 5 muốn bung ra                    \n                        Chân yếu, thấp, khi sử dụng rất dễ bung thiết bị.                    \n                        Sản phẩm nhận được, cơ bản là giống trong hình ảnh. 3 chân bằng kim loại, 2 đầu thì bằng nhựa. 1 chân hơi lung lay. Phần bên trên, quan trọng, ốc để cố định giá đỡ thì bằng nhựa( ko giống trong mô tả và hình ảnh minh họa). Nắp điện thoại vào ko chặt cho lắm... Cơ bản là vậy, rất hợp với giá tiền! Cám ơn Lazada và nhà phân phối!                    \n                        Quá thấp ko đủ cảm bảo khi dùng có thể bị gẫy                    \n                        Đã nhận hàng sản phẩm đóng gói sử dụng tốt. Giá cả hợp lí                    \n                        bên ngoài hơi nhỏ, giống đồ chơi. nhưng với giá 35k thì k đòi hỏi đc                    \n                        Mình mua lúc 35k. Nhận được hàng thì giảm giá còn 25k :(                    \n                        Sai tam.                    \n                                            "},{"product_name":"/the nho kingston micro sdhc class10 16gb den 225833.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm xài vài tháng vẫn còn tốt, giao hàng nhanh đẹp!                    \n                        Giao hàng nhanh và gói hàng bảo quản cũng kĩ càng                    "},{"product_name":"/bo 02 vi pin sac aa va aaa 3305849.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng như mô tả, dùng tốt trong tầm giá.                    \n                        Địa chỉ giao hàng ở xã thì 3 ngày là nhận được rồi, rất nhanh chóng. Tôi hài lòng về dịch vụ này                    \n                        Mới xài,chưa xạc lần nào nhưg thấy pin xài cug lâu.chưa pit bền ko,cho 5 sao ủg hộ lazada                    \n                        Giá tốt và Pin tốt trong tầm giá.                    \n                        pin tốt, sạc nhah đầy, dùng nhanh hết :D                    \n                        XÀi tạm ổn so với tầm giá                    \n                        Nói chung tạm thời thì xài ngon . quan trọng bền hay không thôi                    \n                        Tạm thời hài lòng                    \n                        Hàng đúng mô tả                    \n                        Do loại pin này điện áp chỉ có 1,2v nên không tương thích với nhiều thiết bị điện tử. Tôi đã sạc đầy rồi mà bỏ 2 viên vô máy ảnh thì máy báo pin yếu. Bỏ vô 1 số thiết bị khác thì không xài được. Chỉ xài được cho remote hoặc đồng hồ treo tường                    "},{"product_name":"/the nho kingston microsd 64gb class 10 uhs i 45mbs 4941482.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom 2 mat 3d 30x60 3032598.html?ff=1&sc=ETQR","content":"\n                        Tôi đã nhận được hàng và dùng thử, chất lượng rất tốt. Tuy nhiên kích thức sản phẩm shop ghi không đúng, sản phẩm thực tế quá nhỏ (không phải 20 x 10 x 10) như đã ghi trong phần mô tả, nên rất khó để nhìn bằng hai mắt. Người mua sau cần chú ý hơn. Đề nghị shop bán cần ghi chính xác kích thước sản phẩm để người mua cho phù hợp. sản phẩm chỉ phù hợp cho bé dưới 10 tuổi.                    \n                        Ưu: sp giá rẻ, nhỏ gọn.\r\nKhuyết: vì sp rất nhỏ gọn nên góc nhìn cũng nhỏ, tầm nhìn quanh tâm chưa được rõ như tâm kính (chỉ ~25-30%), nhìn bị lóa màu, nhìn lâu buồn nôn.                    \n                        Nhìn xa không rõ mấy, mua về chơi chơi thì ok, nhìn lâu hơi mỏi mắt....                    \n                        Ống nhòm quá nhẹ dễ bị rung và nhòe, khoảng cách giữa hai mắt quá ngắn chỉ thích hợp cho trẻ em, người lớn không xem được                    \n                        đã nhận hàng và chơi thử. với tầm giá này thì quá tuyệt, nhìn xa thích lắm. lần đầu chơi ống nhòm ^^                    \n                        ốm nhòm rất tốt, thiết kế rất phù hợp với mình, chất liệu ống nhòm cầm thấy rất chắc tay, giá quá tốt cho một sản phẩm như thế này, rất hài lòng !                    \n                        Nhìn bề ngoài thì giống con ních choi nhưng khi nhòm thì qua phê nhìn cha bộ xa quá tốt ...anh thích muốn trại nghiệm thêm vai cái 16 +52 xem như thế nào                    \n                                            \n                        nhìn xa rất tốt, chỉnh ống zoom rất dễ dàng không cứng như các loại ống nhòm trước mình hay sử dụng, rất hài lòng về sản phẩm, giao hàng nhanh chóng đóng gói tỉ mỉ                    \n                        Rất tốt trong tầm giá. Rõ nét nhé các bạn                    "},{"product_name":"/the nho sandisk sd ultra class 10 48mbs 16gb den 2267787.html?ff=1&sc=ETQR","content":"\n                        mới vừa nhận dc hàng, hàng mới, tốt mới dùng thấy ok lắm, mình dùng cho máy ảnh Sony cyber shot DSC-730 tương thích tốt, lưu ảnh nhanh, quay phim HD, cám ơn Lazada                    \n                        rất tốt                    \n                                            "},{"product_name":"/bo pin sac thong minh 04 vien aa va 04 vien aaa 5041928.html?ff=1&sc=ETQR","content":"\n                        Hàng đóng gói cẩn thận, dùng tốt cho đồ chơi xài pin, pin cầm khá ổn, vừa túi tiền                    \n                                            "},{"product_name":"/camera quan sat ip wi fi avatech 7300a 10 trang 3622727.html?ff=1&sc=ETQR","content":"\n                        Toi da su dung san pham nay rat tien loi va huu it  toi se gioi thieu rong rai gia nguoi than va ban be toi       tot                    \n                        Tôi mua 2 cái gắn xem nhà, cài đặt khá dễ dàng, chất lượng hình ảnh rất tốt và có thể xoay và xem được khắp nhà không cần phải lắp nhiều camera. Thanks Lazada!                    \n                        Tôi rất hài lòng về sản phẩm này                    \n                        Mic của camera quá bé so với quy định ....                    \n                        Lắp đặt, cài đặt dễ dàng, chất lượng hình ảnh đảm bảo, đề nghị gắn thêm đường link tải cài đặt cho PC                    \n                        Sản phẩm này bị lỗi tôi đã đăng ký đối để lấy sản phẩm tốt.                    \n                        Đã mua về dùng thử được gần 2 tháng. Và đang chờ giao hàng thêm 2 cái nữa. \r\nCam xem online tốt. \r\nXem lại tốt. \r\nThẻ nhớ 2G mà lưu được 2 ngày\r\nNếu chọn chỉ khi chuyển động mới ghi thì chắc cả tuần mới đầy cái thẻ 2G\r\nNhược điểm là \r\nkhi xem lại ko có chế độ tua nhanh\r\nXem khác mạng thì chờ hơi lâu . Khoảng 15 đến 20 giây tuỳ chất lượng mạng                    \n                        đáp ứng tốt cho nhu cầu của tôi,  hơi khó điều chỉnh hướng camera cần xem bằng màn hình (vuốt màn hình).  đáng mua trong tầm giá.  nét cả ngày và đêm                    \n                        Độ nét cao tốt trong tầm giá                    \n                        giao hàng nhanh\r\ncamera dùng tót tuy nhiên việc điều khiển trên điện thoại không mượt  .phầm âm thanh 2 chiều tạm được                    "},{"product_name":"/mo hinh camera chong trom co led canh bao ca 11 5017243.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day xoay 360 do quan sat ngay dem poli v1 4961387.html?ff=1&sc=ETQR","content":"\n                        Chất lượng hình ảnh ngang Vantech 6300. Phần mềm nhanh hơn 1 chút. Các bạn nên dùng phần mềm v380 có nhiều thứ để nghịch hơn                    \n                        ... low quality ...                    \n                        Đã xem được qua 3G và ngược lại. 5 sao luôn. Xem ban ngày hay ban đêm đều tuyệt vời.                    \n                        có báo động, xem đêm, âm thanh 2 chiều, xem trên điện thoại, điều khiển xoay. Không mong đợi gì thêm với giá tiền này                    \n                        Xem 3g nhanh hơn Yoosee. Thẻ 32gb ghi được khoảng 1 tháng                    \n                        Camera rõ nét , giá phải chăng, rất tốt!                    "},{"product_name":"/ong kinh lens camera tele zoom 12x cho dien thoai bac 2687408.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm tốt, giá thành phải chăng                    \n                        Tam được.                    "},{"product_name":"/sac pin cho pin aa va aaa tang kem vi pin sac 04 vien aaa 5673750.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdhc samsung evo plus 32gb 80mbs 3151097.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm tốt, dùng mượt. Đã kiểm tra bằng app ok. Giao hàng nhanh chóng, hẹn chuẩn.                    \n                        Dùng đc 1 thời gian thấy cũng tốt                    \n                        Hài lòng                    \n                                            \n                        sản phẩm tốt                    "},{"product_name":"/ong nhom ban dem cho be 1226 2017 1185056.html?ff=1&sc=ETQR","content":"\n                                            \n                        tam duoc                    "},{"product_name":"/camera wifi an ninh giam sat yoosee loai nho sieu net hd 1080 5021495.html?ff=1&sc=ETQR","content":"\n                        Cài đặt hơi phức tạp nhưng không khó, nhìn hơi mỏng manh, chất lượng HD tốt, hồng ngoại ban đêm nhìn rõ, đàm thoại 2 chiều tốt.                    \n                        Nhỏ gọn dễ dấu. Xin cám ơn!                    "},{"product_name":"/the nho 32gb toc do cao up to 90mbs toshiba uhs 3 micro sdhcclass10 2858783.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm ok                    \n                        Đọc ghi nhanh, tốt.                    "},{"product_name":"/may quay phim den 4863464.html?ff=1&sc=ETQR","content":"\n                        Sử dụng rất tốt nhạy sáng fullHD màn hình xoay 360° và đẹp flash cũng tốt nói chung là ổn cả chỉ đc cái hơi quá giá. Cái này mình nghĩ bán 620000đ thì sẽ đc rất nhiều người mua                    \n                        Máy quay sắc nét, hình ảnh chân thực màu đc full hd flash sáng nói chung k chê đc vào đâu                    "},{"product_name":"/bo 08 vien pin sac aa 700 mah 2831055.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera ip giam sat va bao dong netcam r01 4488612.html?ff=1&sc=ETQR","content":"\n                        Ưu điểm: Dễ sử dụng, có thể điều khiển xoay từ xa quan sát cả phòng\r\nKhuyết: Độ phân giải thấp, hình ảnh vừa đủ xem.\r\nNhìn chung là rất tốt so với cái giá rất rẻ.                    \n                        NetCAM chuẩn hơn những hàng OEM khác giống kiểu dáng nhưng board mạch và ống kính bên trong làm tốt hơn! Chất lượng hình ảnh tốt.                    \n                        Hiện đang sử dụng bình thường, đóng gói cẩn thận, giao hàng nhanh. Cảm ơn các bạn.                    \n                        dòng camera giá rẻ nhưng hiệu quả mạng lại không hề rẻ. sử dụng rất tốt                    \n                        Sản phẩm này dùng cũng khá ổn, rất dễ trong việc lắp đặt cũng như sử dụng.\r\nCamera quan sát tốt, tuy hình ảnh kha smowf và nhòe.                    \n                        Mình khá hài lòng với sản phẩm này, camera quan sát phạm vi được cả phòng, rất ok.\r\nTuy hình ảnh có hơi nhòe, nhưng nhìn vẫn được.                    \n                        Dùng rất tốt                    \n                        sản phẩm dùng rất tuyệt so với  loại đầu ghi vừa rườm rà vừa đắt rất hài lòng về SP này  giao hàng lần này nhanh trước thời hạn                    \n                        Hàng tốt mua 1 cái chạy rất oke. Để có hàng muA thêm cái nữa. Cám ơn lazada❤️❤️❤️                    \n                        Mình đã nhận được sản phẩm, đúng sản phẩm như mô tả.\r\nDùng khá ok, quan sát được khắp phòng nhưng hình không đẹp, nói chung chất lượng sản phẩm tầm giá.                    "},{"product_name":"/the nho 32gb neo microsdhc class 10 hang phan phoi chinh thuc 5120271.html?ff=1&sc=ETQR","content":"\n                        - Thẻ nhớ dùng ok \r\n- Giá cạnh tranh\r\n- Giao nhanh và lịch sự \r\n- Thời gian bảo hành dài \r\nSẽ ủng hộ và giới thiệu nếu có cần                    \n                        Giao rất nhanh , lịch sự , thu tiền tiện và rất chuyên nghiệp \r\nSp trước mắt là dùng ok , lâu dài thì chưa biết nhưng BH 5 năm cũng yên tâm                    "},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai do 5290127.html?ff=1&sc=ETQR","content":"\n                        Xài rất tốt tuy giao chậm 1 ngày nhưng sản phẩm dùng rất tốt                    \n                        Hàng ok. Giao hàng nhanh. Rất ưng.                    "},{"product_name":"/ong nhom dac chung galileo 8 x 40 quan doi my flamme den 4626139.html?ff=1&sc=ETQR","content":"\n                        Mình chưa hài lòng vì sản phẩm làm cho mình nhức mắt và đau đầu. Mình muốn tìm hiểu thêm mot số sản phẩm khác.                    \n                        Hàng giao sớm, đóng gói cẩn thận. Sản phẩm khá chắc chắn, nhìn rõ, con mình rất thích. Giá phải chăng so với thị trường, tuy nhiên không thích kiểu tăng giá cao để hạ cho có vẻ giảm sâu.                    \n                        Chất lượng ok nhưng tuần trước mua và nhận hàng thì giá là 605.000 mà bây giờ đã rẻ được 100K rồi                    \n                        Mình đã nhận được sản phẩm rồi, nói chung chất lượng bao gói của LZD bao năm qua không cần phải bàn đến, quá tốt. Chất lượng sản phẩm mình thấy ưng ý, về sài rất tiện lợi và nhỏ gọn, 10 tầng nhìn vậy nhưng để được rất nhiều, nhà mình chung cư rất phù hợp với những dòng sản phẩm thông minh và tiết kiệm diện tích như vậy                    \n                                            \n                        Very good                    "},{"product_name":"/camera giam sat va bao dong ip06 trang 1565586.html?ff=1&sc=ETQR","content":"\n                        hoạt động rất tốt. tuy nhiên không có chức năng sum hình ảnh. không có hướng dẫn tiếng việt nên cài đặt khó quá\r\n                    \n                        Mình đặt mua 2 chiếc, chiếc đầu tiên hỏng chỉ sau 1 đêm cắm, còn chiếc thứ 2 thì chưa biết như nào. Cũng hi vọng là sẽ bền chút                    \n                        chạy không ổn định, wifi chập chờn, hình ảnh thì rõ ,cảm thấy thất vọng                    \n                        Hàng về nhanh hơn mong đợi, nhận đúng sản phẩm mình đã đặt. Có điều phần mềm trên máy tính còn bị lỗi, nhưng xài được. khá tốt so với mức giá này!                    \n                        Sản phẩm này nói chung là cũng ok, hình ảnh, âm thanh chấp nhận được với giá cả như vậy là hợp lý. Hàng được gói cẩn thận tốt, giao hàng rất nhanh với dịch vụ lazada express                    \n                        Mẫu camera nhận được như hình mẫu,hồng ngoại ban đêm rõ nét .Dễ dàng cài đặt trên Smatphone và máy tính, laptop... Hài lòng về sản phẩm này                    \n                        San phạm sai tốt hình anh ro net                    \n                        Sản phẩm như trong hình, dùng ok                    \n                        Moi mua ve khong dieu khien xoay 360 do tren camera duoc. Phai gui nguoc lai noi ban de bao hanh. That that vong ve chat luong san pham qua.                     \n                        Quay tốt cả ngày lẫn đêm\r\nHình ảnh rõ nét\r\nQuay theo ý mình mong muốn\r\ntốt                    "},{"product_name":"/bo camera quan sat ip wi fi avatech 6300a 10 trang kem the nho32gb 2706883.html?ff=1&sc=ETQR","content":"\n                        Mình đặt 2 con. 1 con hoạt động bình thường 1 con bị mất núm vặn trên con mắt và hình ảnh lem lúa màu sắc cứ như chuẩn 8bit. Nhà bán hàng vui lòng test kỹ trước khi giao hàng. Cảm ơn!                    \n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        Tôi mua 2 cái cách đây 2 tuần, về cài đặt theo hướng dẫn sử dụng đi kèm một cách dễ dàng, kết nối ban đầu là chuẩn SD tôi cảm nhận hình ảnh khá rõ nét. Tôi thử chuyển lên chế độ HD thì chất lượng hình ảnh rất tốt. Có thể điều khiển qua điện thoại tốt.Nhận xét: Với tầm giá và chất lượng hình ảnh như vậy rất phù hợp với các shop và gia đình.                    \n                        Kiểu dáng hiện đại, chất lượng hình ảnh ban ngày mầu trung thực, sắc nét; hồng ngoại ban đêm rõ nét - Dễ dàng cài đặt trên Smatphone và máy tính, laptop...                    \n                                            \n                                            "}]