[{"product_name":"/hop chup san pham mini 22x24x24cm tich hop den led phukien2t_q00171 trang 5646531.html?ff=1&sc=ETQR","content":"\n                        Bữa mình mua của shop bên kia về đo kích thước không được 25cm như đã đăng. Shop này đăng kích thước chính xác nè chỉ có 22 x 24 x 24 cm thôi.\r\nMình thích những shop đăng thông tin chính xác như vậy.\r\nChúc shop bán đắt hàng.                    \n                        Mình vừa mua đc sp này giá tốt nhất lazada. thanks shop                    \n                        Sp chất lượng ok. Gọn nhẹ chụp đẹp                    \n                        Hộp đẹp, hình lên đẹp, thanks shop                    \n                        Chụp hình rất chuẩ, ok                    "},{"product_name":"/day deo may anh thao tac nhanh caden den 2144219.html?ff=1&sc=ETQR","content":"\n                        Chất lượng dây tốt, êm nhưng đóng gói vào hộp nhỏ quá làm dây bị gấp khúc mặc dù không ảnh hưởng nhưng vẫn thích đóng gói rộng rãi xíu                    \n                        dùng rất tốt,đeo êm,thao tác nhanh                    \n                        tốt                    "},{"product_name":"/kinh lup chuyen dung cam tay 6b 5 co den led 1730737.html?ff=1&sc=ETQR","content":"\n                        Nhìn rõ, có đèn rất tiện khi nhìn nơi thiếu ánh sáng.                    "},{"product_name":"/bo sac tcbest kem 2 pin sac aa 2300mah trang 2763844.html?ff=1&sc=ETQR","content":"\n                        Mua về dùng được 5 lần thì không lên điện nữa. Quá đen vì hơn tháng kể từ lúc mua. Hết bảo hành : 1 tháng thì hỏng                    \n                        Bộ sạc Tcbest kèm theo 2 pin sạc AA 2300mah, đẹp, gọn dễ dàng mang theo, chất lượng tốt. Lazada vận chuyển miễn phí.                    "},{"product_name":"/pin zin amkov 8000s 5483952.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash yongnuo yn 685 danh cho canon den 1724945.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the otg idragon 010 cho iphoneipadandroidwindowsmac osbac 5095825.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdhc toshiba exceria class 10 32gb 48mbs trang 2756489.html?ff=1&sc=ETQR","content":"\n                        Thẻ nhớ có tốc độ đọc nhanh, mình lưu trữ khá nhiều nhưng vẫn tốt, không bị eror không đọc được. Tích hợp sử dụng được ở nhiều thiết bị. Tôi rất hài lòng vì sản phẩm này                    \n                        Thẻ nhớ rất tốt, tốc độ tải rất nhanh. Để xem sau thời gian dài sử dụng sẽ như thế nào. Như mọi khi, lazada không hề làm mình thất vọng ở khoản giao nhận hàng.                    \n                        Cũng tạm đc. Mình dùng Canon EOS thấy tải hình rất nhanh. thang điểm 8/10. Giá cả hấp dẫn.  Giao hàng nhanh và đúng hẹn. Thanh toán ngay sau khi nhận và kiểm tra hàng. Rất tốt                    \n                        Tốt                    \n                        Chất lượng tốt, mọi thứ đều ổn                    \n                        Mọi thứ ok                    \n                                            \n                        ko support tot cho 1 so device                    \n                        Hàng ổn, giá cũng ổn                    \n                        Dung cung duoc                    "},{"product_name":"/camera ip hong ngoai khong day vantech vt 6300b tang kem the nho32gb 5255122.html?ff=1&sc=ETQR","content":""},{"product_name":"/fancyqube mini smartphone camera tripod stand silver 1917264.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hinh coc sac den 5617347.html?ff=1&sc=ETQR","content":""},{"product_name":"/ggs iii lcd screen protector glass for nikon d7000 1872317.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day yoosee 960p 6100zrc 5450004.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin lipo cho bayang x16 111v 2200mah 3052924.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vietmap c5 den 1762416.html?ff=1&sc=ETQR","content":"\n                        Camera quay rõ cả ngày & đêm. Tuy nhiên GPS quá yếu, lúc được lúc không. Vào chế độ xem lại trên máy có lúc bị treo máy, bấm nút nguồn không tắt được, phải reset mới được. Phần Lazada thì giao hàng nhanh, đóng gói cẩn thận                    "},{"product_name":"/tui dung may anh canon 016011041 den phoi nau 1512462.html?ff=1&sc=ETQR","content":""},{"product_name":"/4 wheel desktop dolly truck skater slider for dslr video camcorderblack intl 5410496.html?ff=1&sc=ETQR","content":""},{"product_name":"/vo boc silicon cover body cho may anh nikon d7100 d7200 4698009.html?ff=1&sc=ETQR","content":""},{"product_name":"/nguon dien chinh hang dve chuyen dung dung rieng cho camera quansat 5673787.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 70d voi lens kit ef s 18 55mm f35 56 is stm den hang nhap khau 1527137.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo kit 4 camera wi fi ngoai troi va trong nha 13 5470393.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi giam sat bao dong 2 ang ten aw08 trang 3241080.html?ff=1&sc=ETQR","content":"\n                        Dat. Tot hía re                    \n                        Gia re, xai tot, noi chung tốt                    "},{"product_name":"/tui may anh soc ngang f038 danh cho may anh nikon den 1250492.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cyber shot dsc h400 201mp va zoom quang 63x den 4922569.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip hd giam sat va bao dong 2 ang ten ipc z06h trang 2531158.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui deo cheo danh cho may anh dslr ng 2345 xam 2658290.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom mot mat mno 16x52 tang 1 dao bo vi hinh the atm 4654332.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vietmap k9 pro sieu hd 2k 3062777.html?ff=1&sc=ETQR","content":""},{"product_name":"/tan sang cho den flash jyc pixco 10x13 cm 1528283.html?ff=1&sc=ETQR","content":"\n                        với mức giá rẻ sản phẩm tương đối chấp nhận                    "},{"product_name":"/chan gia do may chup anh tripod tf 3110 4553087.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh chong nuoc u19 full hd 1080p den 2445312.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung may anh tucano scatto holster cbs l xanh duong 2362253.html?ff=1&sc=ETQR","content":""},{"product_name":"/mini portable tripod holder stand desk for camera camcorder dslrblack intl 2408428.html?ff=1&sc=ETQR","content":""},{"product_name":"/doc the da nang 539 3156929.html?ff=1&sc=ETQR","content":"\n                        Lazada giao hàng sớn, đầu đọc xài tốt, nhưng vỏ nhựa còn hơi ọp ẹp nhưng giá cả thì ok cho 1 đầu đọc rẻ                    "},{"product_name":"/chan may danh cho may quay phim chuyen nghiep kh 25n hang nhapkhau den 1233996.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens hood es 68 ii hoa sen cho canon 50mm f18 stm 1759285.html?ff=1&sc=ETQR","content":"\n                        Đẹp,chất lượng.                    \n                        Hàng sử dụng tốt                    "},{"product_name":"/olympus om d e m10 mark ii 16mp body bac 1865108.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip qihoo 360 hd720 co hong ngoai quan sat ban dem 5078155.html?ff=1&sc=ETQR","content":"\n                        Tuyệt. Chất lượng ảnh đẹp.. thích nhất là chế độ ban đêm rõ như ban ngày                    \n                        dùng ổn định                    \n                        về dùng thử chưa thấy nhược điểm gì. Sản phẩm đáng mua                    \n                        Đánh giá cao LZD                    \n                        đẽ sử dụng                    \n                        cần mua thêm                    "},{"product_name":"/canon eos 750d 242mp voi lens kit ef s 18 55 is stm den hangnhap khau 2172589.html?ff=1&sc=ETQR","content":"\n                        Máy chụp rất ổn , shop Khánh Long giao hàng nhanh, máy mới dùng tốt, có  người gọi điện sau khi đặt hàng. Rất hài lòng                     \n                        Hàng giao 1 ngày sau khi order, hàng xách tay nhưng còn mới nguyên và có bảo hành đầy đủ , khuyến khích bạn nào mua con này nên xài cùng lens 85 f1.8 USM của Canon để tạo nên combo chụp chân dung thần thánh :) !                    \n                        750D giá này quá tốt, mới rinh em này trên Lazada về. Khánh Long camera giao hàng mới 100% trong vòng 2 ngày, very good!                    \n                        Mình là tín đồ của chụp raw và sở hữu cả 700D cũng như 750D. Đánh giá cá nhân thì cảm biến của 750D chụp raw thích hơn 700D rất nhiều, đặc biệt trong các tình huống khó kiểm soát độ phơi sáng của vùng highlight. Chất lượng raw từ 750D vượt trội hơn 700D và nhiều dòng DSLR entry-level cùng loại, giúp dễ dàng khôi phục lại các chi tiết ở vùng highlight bị quá sáng hoặc quá tối, chữa cháy được những tấm ảnh tưởng phải vứt đi !                    \n                        Máy có dải ISO từ 100-12.800 nên chụp thiếu sáng rất thích, cảm biến quá đỉnh nên nước ảnh đẹp, nhiều tùy chỉnh tha hồ cho anh em vọc. Rất phù hợp cho người mới bước chân vào nhiếp ảnh                    \n                        Cảm biến CMOS 24.2 MP là lý do tôi chọn mua máy vì thực sự đây là cảm biến có độ phân giải cao nhất trong lịch sử dòng máy EOS cho người mới chụp ảnh-  nên ảnh chụp ra rất  đẹp và có chất lượng cao. Thêm vào đó bộ xử lý hình ảnh DIGIC 6  nâng cao tốc độ xử lý hơn hẳn so với 700D , chụp rất chất !                    \n                        vừa mua 750D vì cái chip công nghệ mới hơn so với dòng xxD của Canon, mà giá trên này thì quá tuyệt. Đang chơi crop chụp chân dung, xài con này ở tiêu cự 50mm hoặc 35mm ảnh cực đẹp luôn !                    \n                        Rõ, nét, màu thật, dễ xài và chụp thiếu sáng tốt, bật led thì ảnh k bị nổ mắt, giá cửa hàng Khanhlong để trên lazada qá ngon !                    \n                        Vỏ nhựa cao cấp, cùng lớp sơn đen sần và bọc da, giúp người dùng cầm nắm  dễ dàng trong nhiều giờ liền mà không cảm thấy cấn tay. \r\n\r\nCảm biến APS-C CMOS 24,2MP, cho ra những bức ảnh vô cùng sắc nét với màu sắc trung thực. Cùng với đó, máy cũng được trang bị vi xử lý Digic 6 cùng hệ thống lấy nét lên đến 19 điểm loại cross-type và vẫn sử dụng cơ chế tập trung nhiều nét \r\n\r\nTrang bị dài ISO vô cùng hấp dẫn, bao gồm độ nhạy sáng ISO từ 100-12.800,  người dùng có thể thiết lập mở rông tiêu chuẩn lên đến 25.600, cho khả năng chụp ảnh trong điều kiện thiếu sáng cực tốt.\r\n\r\nCuối cùng là mức giá quá yêu của Khánh Long Camera cho em này. Không thể ngờ máy chỉ có giá trên 12 triệu, hàng nhập khẩu nguyên đai nguyên kiện, còn mới toanh và chế độ bảo hành tới 12 tháng tại cửa hàng thực sự là một lựa chọn quá tốt                    \n                        Chất lượng chụp rất tốt, đặc biệt là trong điều kiện thiếu sáng. Giá này trên Lazada quả thật mình không nghĩ có thể tìm được ở đâu khác.                    "},{"product_name":"/ong kinh canon ef 24 105mm f4l is usm den 1596742.html?ff=1&sc=ETQR","content":"\n                        Thấy nhiêu chỗ bán mới 100% mà gia khoang 13-15tr?                    "},{"product_name":"/panasonic lumix dmc fz1000 va lens kit leica dc f28 40 asph 1236388.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho 4gb micro sdhc den 2722802.html?ff=1&sc=ETQR","content":"\n                        chất lượng đảm bảo, không có chỗ chê, giá cả hợp lý                    "},{"product_name":"/may anh nikon d5300 voi lens kit 18 55mm vr ii 4695715.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi giam sat qua mang khong ang ten yyz200 3236347.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera 360 mini vr nhap khau full hd dam thoai 2 chieu 5260134.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong waterproof 4k wifi ultra hd the nho 16g 5058757.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh canon ef s 18 135mm f35 56 is stm den 329873.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo dau ghi nvr hd 4 camera wifi 960p 13m 4679459.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vantech vp 310tvi trang 3420974.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash godox tt600s for sony 3141082.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera khong day yoosee 5184201.html?ff=1&sc=ETQR","content":"\n                        Tốt đúng như mô tả                    "},{"product_name":"/thiet bi in anh polaroid zip mobile printer trang 1737584.html?ff=1&sc=ETQR","content":"\n                        dễ bị ngắt kết nối bluetooth nên hình in ra đều bị lỗi                    \n                        Chất lượng ảnh rất tệ                    "},{"product_name":"/chan may anh benro t600ex hang nhap khau den 342356.html?ff=1&sc=ETQR","content":"\n                        Rất hài lòng về chất lượng của sản phẩm - Sản phẩm rất chắc chắn và gọn nhẹ :D                    \n                        Sản phẩm ok.                    \n                        tốt                    \n                        Nói chung là dùng tạm được.                    "},{"product_name":"/the nho microsdhc samsung evo plus 16gb 80mbs do 2645907.html?ff=1&sc=ETQR","content":"\n                        Mua lúc 173k. Giao hàng nhanh. Tốc độ khá tốt. Chờ thời gian xem chất lượng thế nào                    \n                        nhanh, đẹp :V                    "},{"product_name":"/the nho microsdhc samsung evo plus 32gb 80mbs do 2226511.html?ff=1&sc=ETQR","content":"\n                        FYI...\r\n\r\nWebsite Samsung đã thông tin: (http://www.samsung.com/us/computer/memory-storage/MB-MC32DA/AM)\r\n\r\nLưu ý: Actual speed may vary depending on use host device conditions and environment. (Tốc độ thực tế có thể khác nhau tùy thuộc vào điều kiện sử dụng của thiết bị và môi trường)\r\n\r\nKhi ở điều kiện hoàn hảo thì mới đạt tốc độ tối đa là 80mb/s nhé các bạn.                    \n                        Sau gần 1 năm sử dụng . Van  hoạt động tốt .\r\nGiờ check lại giá đắt hơn xưa nhiều ghe :))                    \n                        Theo miêu tả sản phẩm,thẻ nhớ đi kèm adapter microsd to SD.nhưng khi nhận hàng lại ko có.xin giải thích.                    \n                        Tốc độ không đạt như quảng cáo, hay bị lỗi khi copy ảnh vào máy tính\r\nQuay phim HD thì hay có xảy ra tự động tắt máy (bằng máy ảnh canon EOS 700D)                    \n                        Sản phẩm đáng chất lượng 5* tốc độ đạt tốc độ cao. hàng chính hãng giá hợp lý                    \n                        Vỏ ngoài toàn tiếng Trung Quốc . test wrire 20mb-22mb . Read chỉ được 40mb .                     \n                        Moi xu dung khoang mot tuan.sao chep nhanh.sai thay ok.dung luong dung.khong co van de gi                    \n                        sản phẩm chất lượng giá hợp lý mong lazada ngày càng phát triển                     \n                        xài cũng ok, nhưng chưa biết tốc độ chạy thay đổi như thế nào                    \n                        thẻ sx ở philip nhưng tốc độ ghi 23mb quá tốt so với hãng khác                    "},{"product_name":"/bo sac pin sony aa 2100mah bcg 34hh4kn 1380370.html?ff=1&sc=ETQR","content":"\n                        tốt                    \n                        Hộp nhìn thì thấy cũ, xem kĩ nhập từ 6/2015, sản xuất từ cuối 2014, nhưng mở hộp thì sạc & pin vẫn mới, ko có dấu hiệu đã sử dụng. Sau bao nhiêu đó thời gian pin vẫn không bay hơi, gắn vô cái đèn flash vẫn dùng vô tư, bắn flash qua giờ tầm 20 lần vẫn chưa thấy báo pin yếu. Đúng hàng chính hãng!                    \n                        rât hai lòng                    \n                        Xài được, tg sạc hơi lâu 15h.                    \n                        sản phẩm dùng tốt. thời gian sạc lâu 15 giờ.                    \n                        Tôi mới muapin này  về sài cho máy ảnh Sony H300.  Cảm thấy hài lòng...sài được lắm mọi người ơi.  Trước đó mua loại Pin AA 3000MAH vêl chụp chung 50 tấm ảnh có flash la hết sạch.                    \n                        sạc sony dùng rất tiện lợi cho đồ chơi, máy ảnh, đèn flash, đèn pin... mình đã mua 2 bộ về dùng dần và thấy rất hài lòng..                    "},{"product_name":"/fujifilm x a2 voi lens kit xc16 50mm f35 56 ois 16mp den phoibac 1059131.html?ff=1&sc=ETQR","content":""},{"product_name":"/hat chong am cho may anh grain 250g xanh 5102264.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sandisk micro sdxc 64gb 80mbs 1976699.html?ff=1&sc=ETQR","content":"\n                        Hàng tốt, mới 100%                    "},{"product_name":"/pin tieu sac tcbest aa 2700mah 2781938.html?ff=1&sc=ETQR","content":"\n                        Tốt                    "},{"product_name":"/camera noi soi chong nuocip67 sieu nho 55mm dai 1m cho may tinhva dien thoai 5195964.html?ff=1&sc=ETQR","content":""},{"product_name":"/thiet bi in anh polaroid zip mobile printer xanh duong 1667109.html?ff=1&sc=ETQR","content":""},{"product_name":"/15m 55mm android endoscope waterproof borescope inspection camera6 led intl 1936212.html?ff=1&sc=ETQR","content":"\n                        Một sản phẩm rất hay                    "},{"product_name":"/pin tianqiu ag13 lr44 for film camera vi 10 vien bac 1290993.html?ff=1&sc=ETQR","content":"\n                        Đã test OK                    "},{"product_name":"/may quay phim sony hdr cx 405 den hang phan phoi chinh thuc 2363395.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh the thao h9 ultra hd 4k 5155848.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hikvision ds 2cd2420f iw 5405805.html?ff=1&sc=ETQR","content":""},{"product_name":"/hd 1080p 16m 16x digital zoom video camcorder camera dv black 2034487.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera kbvision kx 1001s4 3581274.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom 20x50f canon 3156483.html?ff=1&sc=ETQR","content":""},{"product_name":"/silver sj4000 wifi 12mp hd 1080p 30m waterproof sports action dvcamera silver 1951102.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh compact fujifilm xf1 hong 1168514.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat hong ngoai netcam nc 208ip 10 trang 2097272.html?ff=1&sc=ETQR","content":"\n                        Mới mua về cài đặt hơi khó do không giống theo tờ hướng dẫn, sau khi tự nghiên cứu cũng cài được, nhưng lại bị lỗi thời gian sớm hơn 1 tiếng, không tua xem lại được. Lên mạng nghiên cứu tiếp, cài lại firmware cuối cùng cũng ok. Không phù hợp với những ai không rành về máy tính.                    \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều. Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    \n                        Lắp ở nhà rồi đi nơi khác có xem được bằng điện thoại ko vậy lazada                    \n                        Kiểu dáng hiện đại, chất lượng hình ảnh ban ngày mầu trung thực, sắc nét; hồng ngoại ban đêm rõ nét - Dễ dàng cài đặt trên Smatphone và máy tính, laptop...                    "},{"product_name":"/bo 2 pin sac aa energizer recharge extreme 2300mah bac 2221987.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdhc 8gb class 10 den tang kem 01 hop dung the va01 adapter 3031684.html?ff=1&sc=ETQR","content":"\n                        Hay                    \n                        OK                    \n                        Thẻ đọc/ghi chuẩn Class 10, rất hài lòng                    "},{"product_name":"/camera khong day yoosee ngoai troi ys130 the nho 64gb 3760429.html?ff=1&sc=ETQR","content":""},{"product_name":"/gopro hero 5 black 4679437.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip vr cam 3d quay moi goc nhin 360 do trang tang camera ipyoosee x8100 5034287.html?ff=1&sc=ETQR","content":""},{"product_name":"/mat ngam canon jyc eyecup ef den 2144106.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng mô tả,tôi rất hài lòng                    "},{"product_name":"/camera hanh trinh anytek at66a gps den 1774502.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo gan ghi dong xe cho gopro jscam xiaomiden 4705948.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh g30 full hd cho o to xe hoi 3758504.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van khuc xa vega d70f700 3222965.html?ff=1&sc=ETQR","content":""},{"product_name":"/balo may anh cao cap baroca 4942269.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip robo wifi 13 p2p cao cap den 3164855.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao sjcam sj4000 wifi 4903034.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van f360 3116441.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi ngoai troi 2 rau gia cuc tot 5502045.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hinh chiec chia khoa s818s918 5189701.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong noi chup macro cho may canon mf 1757160.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sony sel55210 55 210mm f45 63 oss tach may mau bac hang nhap khau 5122295.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay flycam gw 180 hw 5130311.html?ff=1&sc=ETQR","content":""},{"product_name":"/poe splitter dung cho camera ip st poe8 2286641.html?ff=1&sc=ETQR","content":""},{"product_name":"/olympus e m5 mark ii 161mp voi lens kit ez m1415 2 bac 1865135.html?ff=1&sc=ETQR","content":""},{"product_name":"/14 38 screw three feet monopod support stand base for cameranikon canon 2576372.html?ff=1&sc=ETQR","content":""},{"product_name":"/khung vien frame cho gopro hero 4 3den 4706005.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip vr cam 3d quay moi goc nhin 360 do trang tang the nho32gb 5686458.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh camera 2 3 megapixel 16 kenh hikvisionds 7116hqhi f1n 4442273.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh fujifilm xf 35mm f2 r wr den 2108228.html?ff=1&sc=ETQR","content":"\n                        Lightweight, small size, sharp, very fast focus, excellent low light capability...from a satisfied user :)                    \n                        với khẩu độ khá lớn nên việc chụp ban đêm cũng trở nên thú vị hơn nhiều khi so sánh với những ống kit.\r\nNhân nói về việc chuyển qua chuyển lại giữa 2 chế độ lấy nét thì ống này có thể vừa A mà vừa M được, nên sẽ đỡ ngại hơn khi cho người không quen máy cầm mà họ cố xoay xoay vặn vặn ống kính                    \n                        Toàn bộ phụ kiện trong hộp, kèm theo phiếu bảo hành chính hãng.\r\nỐng kính này thiết kế đẹp, nằm gọn gàng trong lòng bàn tay.\r\nDo đó, tui thấy khá là thích hợp để chụp đời thường, không quá xa mà cũng vừa đủ gần để người xem ảnh cảm nhận được sự hiện diện của người chụp trong bức ảnh.                    \n                        Ống kính Fujifilm XF 35mm F2 R WR này thực sự rất phù hợp cho người mới chơi, đặc biệt ở thiết kế nhỏ gọn, hình ảnh trung thực, màu sắc nét và phục vụ được nhiều mục đích chụp khác nhau.                    \n                        Giao hàng nhanh, hàng mới 100% không một hạt bụt. Mới test thử 1 đêm nên chưa có đánh giá về chất lượng. Nếu mà tặng thêm cái bao đựng thì tốt hơn.                    "},{"product_name":"/may quay hanh trinh actioncam gopro hero5 session 3006414.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh loc filter marumi uv mc fit slim 62mm 2093523.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hd tvi platinum lts cmht1532 28 4932387.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip yoosee wifi bao ve ngoai troi ipw 003 trang 4800308.html?ff=1&sc=ETQR","content":""},{"product_name":"/remote bluetooth dieu khien chup hinh cho iosandroid 3078193.html?ff=1&sc=ETQR","content":"\n                        Rẻ                    "},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tang kem thenho 8gb 3141051.html?ff=1&sc=ETQR","content":""},{"product_name":"/mat kinh camera mini thong minh mkc01 den 4955250.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho pisen 4 in 1 xanh 2113295.html?ff=1&sc=ETQR","content":"\n                        quá tệ, cắm vào rút ra nhiều lần mới dọc thẻ được                    \n                        Sử dụng tốt, giá rẻ. Ưng ý!                    \n                        Dùng tốt, đáng mua                    \n                        Trong thi dep day                    \n                        ok, đang xài.                    \n                        Dùng tốt                    \n                                            \n                        sản phẩm đáng đồng tiền bỏ ra                    \n                        Vô cùng tiện lợi lại rẻ                    "},{"product_name":"/nguon to ong 12v 30a 4100062.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh chup anh cho dien thoai 2 trong 1 goc rong macro lieqilq 027 den 2442653.html?ff=1&sc=ETQR","content":"\n                        sản phẩm này rất hay, nhìn ảnh chụp sau ống kính lạ, tạo cảm giác mới                    \n                        chất lượng tốt, hữu ích                    \n                        hữu ích, chất lg tốt                    \n                        Chuẩn                    "},{"product_name":"/camera moc khoa den tang kem tam trum xe may 5304725.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vietmap x9 1080p gps hien thi toc doden 5033676.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon 5d mark iii 223mp voi lens kit 24 105mm f4 den 349590.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/kinh thien van khuc xa chan cao f70060 refractor bac 2710550.html?ff=1&sc=ETQR","content":"\n                        SẢN PHẨM KÍNH CHUYÊN NGHIỆP, CHÂN CAO. nGƯỜI LỚN KHI XEM KHÔNG BỊ MỎI LƯNG. TỐT.                    \n                        Sản phẩm tốt                    "},{"product_name":"/tu chong am nikatei nc 20c 20l bo ve sinh 8 in 1 5108324.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ahd elitek eca l10813 2354832.html?ff=1&sc=ETQR","content":"\n                        Chất lượng tốt, giá tốt.\r\nChất lượng hình ảnh rõ, trong.\r\n                    \n                        Mới xài co 1 tuần thấy sáng rõ nhưng kg biêt đô bền có được lâu thi chưa biết.                    \n                        Camera mình nhận được giống với mẫu mình đã đặt, sử dụng hình ảnh ok, mình rất thích.\r\nGía của sản phẩm khá rẻ, giao hàng đúng hẹn.                    \n                        Mình đã nhận được camera, thật sự khá hài lòng, hình ảnh quay rõ, góc quay cũng tốt.\r\nCòn chất lượng chắc phải chờ thời gian nữa xem sao.                    \n                        Camera này quay hình cũng rõ, hình ảnh rất ok.\r\nGía cả của camera lại vừa phải rất hợp túi tiền.                    \n                        Chất lượng camera nhìn chung là rất tốt. Tuy nhiên, khi tôi gửi email đề nghị shop hỗ trợ cấp firmware chuẩn như lúc shop cài ban đầu thì đã không có phản hồi. Tất nhiên, lục trên mạng thì tôi cũng đã có thể khắc phục ngon lành.                    \n                        chất lượng vô cùng hài lòng, giá lại rẻ                    \n                        RẤT HÀI LÒNG, GIÁ RẺ.                    \n                        Tot                    \n                        ok                    "},{"product_name":"/tan sang cho den flash yuer lambency chinh duoc duoi 2179243.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin energizer 2a aa doi 5489923.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo combo sac pin da nang imax b6 original va bo nguon adaptor 12v5a 3030015.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay selfie cua yunteng 188 4514274.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh camera ip j tech hd 1004 4 kenh ip 1080p2mpx den 2252834.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh, sản phẩm tốt, dễ dàng cài đặt và sử dụng                    "}]