[{"product_name":"/but viet camera hd vo san bac phoi den 2782362.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tang kem thenho 32gb 3411815.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh canon ef s 18 55mm f35 56 is stm den hang nhap khau 1009549.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat khong day 360 do ip09 kem the nho 16gb trang 2090295.html?ff=1&sc=ETQR","content":"\n                        tại hay đi công tác nên mua cái này lắp trong phòng cu tí ở nhà, có phone, wifi, mình quan sát lúc nào cũng dc, hình cũng nét, tiếng cũng rõ, nên mình thấy dòng này tốt, ổn                    \n                        Con này mình giới thiệu cho mấy người rồi, thấy ai cũng nói được, ở cửa hàng hay ở nhà mình đều lắp, dễ dùng nữa, video thu rõ ràng, nghe tốt                    \n                        Mua tặng nhà mới, thấy hắn kêu dùng được lắm, nên giờ mình cũng có mua lắp ở phòng mấy nhỏ ở nhà, phòng khi mình đi công tác, thấy cũng dễ dùng, mà cũng tiện nữa, hình ảnh rõ, âm thanh không rồ hay vọng                    \n                        Sử dụng camera thấy camera này kết nối cũng nhanh, ban đêm nhìn cũng khá rõ.\r\nDịch vụ giao hàng rất tốt, mình vừa đặt đã có rồi                    \n                        Một số hạn chế của Cam sau 2 tuần sử dụng:\r\n- Thỉnh thoảng bị treo, phải tắt nguồn mở lại.\r\n- Âm thanh ghi được nhiều lúc bị nhiễu, có tiếng rột rột.\r\n- Không có chức năng hú còi báo khi phát hiện chuyển động.\r\nCòn lại thì OK. Độ bền thì chưa biết được                    "},{"product_name":"/ong nhom ban dem co den led ho tro night scope 4602408.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin pisen fw50 for sony nex a6000 a7 a7ii den 1310604.html?ff=1&sc=ETQR","content":""},{"product_name":"/mic thu am stereo microphone dinh huong gan may quay may anh boyaby sm80 den 1724173.html?ff=1&sc=ETQR","content":"\n                        thu âm tốt,                     \n                        chất lượng tốt, hữu ích, thu ổn định                    \n                        dùng tiện lợi, thu ổn định.                    \n                        Ok                    \n                        chất lượng thu âm trên cả mong đợi                    "},{"product_name":"/canon eos 6d 20mp body den hang nhap khau 1589797.html?ff=1&sc=ETQR","content":"\n                        Phải gọi là cực kì ưng ý luôn!!! Vừa mới nhận hàng hôm qua xong chụp điên đảo thần sầu =))) chụp xong thấy rất là thích, đáng tiền bỏ ra lắm luôn!!!                    \n                        Mình nhận hàng hôm, hộp máy niêm phong đảm bảo, đầy đủ phụ kiện zin, màn trập hoạt động tanh tách, gương sạch bong kin kiét. Lấy nét siêu nhanh, màu sắc tươi sáng. Nói chung ko có chê cái j . Rất hài lòng vs sản phẩm này, giá giảm xuống chút nữa thì tốt hơn, cho có tính cạnh tranh.                    \n                        Chất lượng thì gọi là tạm được. Ảnh không nét lắm. Máy này phụ hợp để đi chụp cảnh khi đi dã ngoại, du lịch...\r\nNhư mọi khi lazada đã không làm mình thất vọng khi giao hàng và thanh toán. Hài lòng                    \n                        tôi cảm thấy rất hài lòng khi mua hàng tại lazada. Sản phẩm được giao vào đúng ngày hẹn. Đi kèm rất nhiều phụ kiện.\r\nSẽ tiếp tục mua hàng tại lazada vào những lần tới                    \n                        Tuy giá có hơi cao nhưng ảnh ra rất chất lượng. Dịch vụ tư vấn bên lazada cũng rất tốt. Nói chung khá hài lòng                    "},{"product_name":"/camera hanh trinh hp f800g den hang nhap khau 1558403.html?ff=1&sc=ETQR","content":"\n                        chất lượng thấp, ghi hình bị đứng liên tục                    \n                        Ưu: Thiết kế + giao diện màn hình chờ gps nhìn khá chuyên nghiệp, chất lượng video ok, máy quay lâu không bị nóng. Nhìn chung quay ổn định. Good\r\n\r\nNhược điểm: Không hổ trợ tiếng Việt mà chỉ có tiếng Anh, Nhiều chế độ cảnh báo nên lúc đầu dùng không quen bật cảnh báo nhiều sẽ mau đầy thẻ hoặc treo máy do lock file nhiều. Alo bên bán họ hướng dẫn mới bik tắt và chỉnh lại. :)\r\n\r\nNhìn chung hài lòng.                    \n                        good                    \n                                            "},{"product_name":"/may anh mirrorless canon eos m3 voi lens kit ef m 15 45mm f35 63is stm den 2594163.html?ff=1&sc=ETQR","content":"\n                        Máy ảnh có kích thước nhỏ gọn nhưng trang bị đầy đủ tính năng chuyên dụng, tạo ra những hình ảnh tuyệt vời không khác gì những loại máy cỡ lớn khác.                    \n                        Máy ảnh du lich, kích thước bỏ túi nên rất nhỏ nhắn và xinh xắn. Thương hiệu Canon, uy tín. Chất lượng thì tương đối, phù hợp với những chuyến du lịch, picnic cùng gia đình nhằm ghi lại khoảnh khắc đẹp.                    "},{"product_name":"/may anh kts sony cyber shot dsc wx220 182mp va zoom quang 10xhong 1158957.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera ip wifi cong nghe 3d vr goc nhin 360 do 13mpx 4624505.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera khong day ngoai troi xem hd gia tot 5308012.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong lens chup hinh cho 3 in 1 den 2222231.html?ff=1&sc=ETQR","content":"\n                        Ống kính phóng rộng tốt, tuy nhiên cái ống to mặt kính hơi xước may là không ảnh hưởng đến hình ảnh.                    \n                        Ống kính to hơi mờ                    \n                        Giá rẻ lens tốt                    \n                        Tốt                    \n                        ok                    "},{"product_name":"/ong kinh tamron 17 50mm f28 xr di ii non vc for canon 4922308.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 5 camera ip wifi full hd 1080 chong trom new 2017 sp 2665782.html?ff=1&sc=ETQR","content":"\n                        giá quá tốt chất lượng cái gì củng bị god                    "},{"product_name":"/the nho microsdhc toshiba exceria u3 32gb 90mbs kem adaper do 2687383.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh, sản phẩm chính hãng, tốc độ đọc/ghi cao.                    \n                        Dùng ok nhưng tốc độ ghi không giống như quảng cáo                    \n                                            "},{"product_name":"/dong ho camera va ghi am bo nho 8gb cho deal 24h gold 2724409.html?ff=1&sc=ETQR","content":"\n                        Như trong quảng cáo. OK nếu kết nối với điện thoại. Dù độ hoàn thiện chỉ 75% (thiết kế hơi lỏng lẻo, cần xài cẩn thận, nhẹ nhàng) nhưng tốt trong tầm giá rẻ. Hy vọng người mua sẽ hài lòng.                    \n                        Giao hàng nhanh và uy tín. Đóng gói cẩn thận, giá cả luôn hợp lý. hàng hóa rất đảm bảo chất lượng, sản phẩm tốt giống như hình ảnh quảng cáo. Rất hài lòng về chất lượng dịch vụ                    \n                        Kiểu dáng đẹp, chỉ cần xem giờ,cũng đáng tiền!Nhưng quay phim không dược rõ.Vậy cũng tốt rồi!  mà sao.                    \n                        sản phẩm rất tốt, cách sử dụng dễ dàng, đeo vào rất vừa tay không bị cộm tay, chất lượng hình ảnh tốt, bộ nhớ 8gb nhưng kiểm tra dung lượng thực chỉ khoảng 7gb                    \n                                            \n                        rất đẹp,rất sang,rất chất lượng                    \n                        rất sáng,rất đẹp                    \n                        Good, dùng cung dễ                    "},{"product_name":"/dau ghi hinh mictech hvr tw 6004axn1080n den 2776229.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chup san pham lightroom 25x25 hang nhap khau 5501583.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van khuc xa f36050 hop nhua phien ban special edition 2461213.html?ff=1&sc=ETQR","content":"\n                        Mua thêm cái lăng kính đảo ảnh thì chất lượng hình ảnh ko chê vào đâu được                    \n                        Chất lượng hình ảnh sắc nét, trường nhìn rộng. Độ chắn sáng lóa tốt                    \n                        Quan sát mặt trăng tuyệt quá, hình ảnh nét và không bị phản sáng                    \n                        Chất lượng tốt quá                    \n                        Chất lượng tốt hơn sự mong đợi của tôi                    \n                        Tốt                    "},{"product_name":"/gimbal can bang cho may anh dslr va mirroless camera fy mg v2 feiyutech 2931225.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh yongnuo 50mm f18 cho nikon tang kem filter uv va bongthoi xit bui 2808562.html?ff=1&sc=ETQR","content":""},{"product_name":"/tamron af 70300mm f4 56 di ld macro 12 for nikon 5047130.html?ff=1&sc=ETQR","content":""},{"product_name":"/mat kinh camera mini oem dentang the nho 8gb 2784680.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung may anh tucano scatto holster xanh duong 2362251.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh canon ef 24 70mm f28l ii usm den hang nhap khau 3412567.html?ff=1&sc=ETQR","content":""},{"product_name":"/set combo bo phu kien gopro gay 3 way hoac gay yunteng1288 4885566.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts ricoh gr ii den 2605121.html?ff=1&sc=ETQR","content":""},{"product_name":"/celestron powerseeker 70eqden 3212073.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera yoosee 2017 hd960p 100s tg 5449982.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo camera hd wireless ip yoosee x8100 xoay 360 do trang va thenho 32gb 2630077.html?ff=1&sc=ETQR","content":"\n                        Giờ cứ phải lắp camera trong nhà cho an toàn các bác nhỉ. Tệ nạn hiện nay nhiều vô kể, vẫn là phòng hơn tránh. Mà giá em này thì mềm, tội gì mà không lắp lấy một cái, có phải yên tâm hơn không.                    \n                        Dùng rất ok. Nhưng ko kết nối dc với điện thoại windows phone                    \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều. Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    \n                        camera này có nhược điểm là khi mình xoay chĩnh để quan sát theo ý của mình thì cúp điện rồi có điện là nó tự xoay lại chế độ mặc định à, làm mình rất phiền vì mỗi lần cúp điện xong là phải chĩnh xoay lại từ đầu                    \n                        Tốt                    "},{"product_name":"/camera ip questek eco921ip trang 3232111.html?ff=1&sc=ETQR","content":"\n                        tốt                    "},{"product_name":"/card doc the nho apacer otg am702 xanh 2176372.html?ff=1&sc=ETQR","content":"\n                        Hàng không như hình, khả năng đọc tốt, mức độ hoàn thiện không tốt, nắp đậy lỏng và đầu kết nối với điện thoại dài rất yếu ớt.                    "},{"product_name":"/may anh chup lay ngay fujifilm instax mini 8 den 149184.html?ff=1&sc=ETQR","content":"\n                        Cái này khi nào có lại vậy ạ ???                     "},{"product_name":"/tu chong am eureka rt 48c 40l den 1915924.html?ff=1&sc=ETQR","content":"\n                        Tôi đang dùng và cảm thấy rất hài lòng.Cảm ơn lazada                    \n                        tủ chống ẩm eureka RT 48 chạy ổn định , êm                     \n                        Tủ này chống ẩm rất tốt. Mấy ngày mưa ẩm ướt đồ đạc dễ bị hư lắm nên tôi thấy rất nên mua một cái để bảo quản đồ đạc. Tôi để máy ảnh, sách và băng đĩa vào tủ thì thấy rất yên tâm.                    \n                        hang tot, gia tot hon ngoai thi truong                    \n                        Sản phẩm tốt, khá là hài lòng                    "},{"product_name":"/may anh nikon d5300 body hang phan phoi chinh thuc 4695719.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi ip panasonic hd1080 20mepixel hang nhap khau 4758815.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung may anh jjc national geographic ng2345 3141089.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay chup hinh tmc gopro yicamera sjcam 3222920.html?ff=1&sc=ETQR","content":"\n                        Tốt                    "},{"product_name":"/camera yoosee wifi ip04 5468214.html?ff=1&sc=ETQR","content":""},{"product_name":"/may in anh cam tay instax share sp 2 silver bac 3077993.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod weifeng wt3110 bac 2554066.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho cf sandisk compactflash ultra 50mbs 16gb 1365323.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip mat ca elitek fisheye eipfe13 tang kem nguon 12v 2a 4522314.html?ff=1&sc=ETQR","content":"\n                        Micro nho qua va khong co tinh nang gui hinh anh qua email                    \n                        Có mỗi phần mềm trên android và iOS, trên điện thoại của mình bị lỗi hiển thị các vạch tròn tròn đen, mắt camera rất nóng, gắn trần nhựa hơi són.\r\nCamera cũng không có ONVIF nên bạn nào muốn bổ sung vào hệ thống thì không nên dùng.                    \n                        Ok                    \n                        Chán                    "},{"product_name":"/camera ip wifi robot yoosee thong minh 2733164.html?ff=1&sc=ETQR","content":""},{"product_name":"/tu chong am huitong hd 26 den 4628956.html?ff=1&sc=ETQR","content":""},{"product_name":"/may chup anh lay ngay co dien fujifilm instax mini 90 neo den 1731143.html?ff=1&sc=ETQR","content":"\n                        thích kiểu dáng nên đặt luôn                    \n                        sản phẩm chất lượng tốt, rất tiện ích                    "},{"product_name":"/bo 2 pin sac aaa energizer recharge universal 700mah bac 2222009.html?ff=1&sc=ETQR","content":"\n                        Tốt                    "},{"product_name":"/bo sac pin may anh pisen sony dsc w610 den 1545614.html?ff=1&sc=ETQR","content":""},{"product_name":"/8 vien pin energizer alkaline aaa 3a 2656284.html?ff=1&sc=ETQR","content":"\n                        Pin tốt, giao hàng đúng hẹn!                    "},{"product_name":"/ong nhom galileo 20x50mm sieu net hang nhap khau the he moi 5372322.html?ff=1&sc=ETQR","content":"\n                        Có lẽ đây là sản phâm tôi cảm thấy hài lòng nhất khi mua ở lazada                    "},{"product_name":"/camera giam sat do net cao hd hikvision ds 2ce16c0t ir vo hop kimchong dap pha 4727530.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh lens da nang zoom 12x danh cho dien thoai 5658963.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdxc toshiba exceria uhs 1 u3 4k 64gb 90mbs do trang 2722813.html?ff=1&sc=ETQR","content":"\n                        Tốc độ ghi trên máy ảnh DSRL canon ổn ở mức 5-7 mb/hình. \r\nHàng đc giao nhanh hơn mong đợi.                    \n                        SDXC Toshiba Exceria UHS-1 U3 4K 64GB 90MB/s đã sử dụng, chất lượng ok dùng cho máy quay Full HD và máy ảnh Full frame đều OK.\r\nThanhks Lazada                    "},{"product_name":"/camera chup quay 360 ricoh theta s den 2722455.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon d7000 162mp voi lens kit 18 105mm vr 1368227.html?ff=1&sc=ETQR","content":"\n                        tui tinh mua con nay, co fai hang moi 100% k Ad                    \n                        cái giá đẹp                    \n                        ok                    "},{"product_name":"/black md80 mini dv camera hidden dvr video recorder sportscamcorder intl 5297693.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh macro 125x orea cho moi smartphone den 1762894.html?ff=1&sc=ETQR","content":"\n                        Orea đúng là hãng siêu đỉnh                    \n                        chất lượng rất tốt, tiện ích                    \n                        sp rất tốt,                     \n                        TẠM ĐƯỢC                    "},{"product_name":"/den led camera yongnuo yn300 iii den 1512525.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat hong ngoai netcam nc 109ip 13 trang 2133829.html?ff=1&sc=ETQR","content":"\n                        thiết kế nhỏ gọn, rõ nét..!                    "},{"product_name":"/chan may anh benro t800ex hang nhap khau den tang but lau lens 5254341.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo coc hut gan camera su dung cho xe o toduong kinh 9cm 4955321.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod benro t880 ex 145cm den 2651927.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan chup anh cho may anh dien thoai tripod 3110 5096858.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat ip wi fi avatech 6300a 10 trang 4460759.html?ff=1&sc=ETQR","content":"\n                        Camera avatech 6300 hàng rẻ tiền nhưng dùng tốt hình ảnh rõ nét. Đúng như quảng cáo. Tôi hài lòng về sản phẩm                    \n                        Camera rõ, bắt chuyển động tốt, hoạt động nhạy                    \n                        Với mức tiền này sử dụng như vậy là ok\r\nTuyệt!                    \n                        Hinh anh dep, nhing nhan wifi cham, điều khien quan sát rat kho điều chinh, noi chung la de 1 cho quan sát thi ok                    \n                                            \n                        sai ok,gởi nhanh,máy hơi lag,nhưng so với giá thì ok                    \n                        Moi xu dung vai ngay da bi chap chon hinh anh,so voi Vantech thi khong on ti nao                    \n                        Nhà có người lớn có camera cũng tốt.\r\nSáng. Hình ảh nhìn thấy ok trong tầm giá. Khôg đến nổi như các bạn khác chê đâu.                    \n                        Mình đã dung qua vantech 6300A nay mua thử em này về thấy ok hơn mà giá lại rẻ hơn nữa, chạy rất ổn định. cảm ơn lazada                    \n                        Dùng lúc được lúc không. Không xem lại được hình ảnh. Hư 2 thẻ nhớ khi cắm vào. Giờ không nhận wifi nữa                    "},{"product_name":"/may anh kts sony cybershot dsc wx500 182mp trang 1190706.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh lup cam tay co den led 2 kinh phong dai 3x 45x gamoshop trangphoi den 2776385.html?ff=1&sc=ETQR","content":"\n                        Dung duoc.                    \n                        Tot                    "},{"product_name":"/mat kinh camera mini thong minh cho deal 24h den 2556614.html?ff=1&sc=ETQR","content":"\n                        Mình đặt vận chuyển có phí nên sau 4 ngày thì nhận được. \r\nƯu điểm: thiết kế đẹp cải trang rất tuyệt vời ví quá giống kính cận của mấy em sanh diên :) ..nhìn qua không thể  thấy được mắt camera. quay rõ màu tốt..pin khá lâu \r\nNhược điểm: gọng quá tệ. Chỉ là 1 miếng nhựa chưa được xử lý đeo vào không thể nhìn đường được luôn.. mình phải ra tiệm cắt kính cắt lại gọng 0 độ giá 100k thì mọi thứ đã rất ổn.. \r\nKết luận rất hợp giá tiền mình sẽ up link video cho các bạn xem ạ :)                    \n                        kinh chat luong vga thi dung hon. chup anh xau, khong dung 5mpx.gong voi camera mobile china                    \n                        nHAN XET THE NÀY,MAT KINH NHIN GIONG HINH.\r\nCAMERA ON,\r\nHOP GIA TIEN\r\nLAZADA GIAO NHANH                    \n                        Chất lượng hình ảnh đạt yêu cầu cho nghiệp vụ.  Nút điều khiển bố trí ở mép trong gọng kính,  hơi khó thao tác.  Nói chung dùng tốt!                     \n                        xai rât tot,chất luong hanh anh rat ro                    \n                        camera rất rox,kieu dang kính đẹp                    \n                        camera ro,kinh tam dc deo nhin k biet co camera luon                    "},{"product_name":"/the nho sdxc lexar 256gb class 10 u3 633x 95mbs 1911588.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi ngoai troi k1 hd720p 2971988.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash godox tt350s for sony gn36 auto ttl hss 18000s 4876582.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/may quay phim sony hdr cx405e den 1161461.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh sony alpha a6500ilce 6500 4478549.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera noi soi phat wifi chuan hd720p day dai 35m mau den 5096479.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera phuot 4k chong nuoc wifi gyro 4614101.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo ong kinh chup anh galaxy s7 edge hang nhap khau 5263345.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera lui cho xe hoi 4073698.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera hd wireless ip yoosee xoay 360 do trang 2795157.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh ngam bushnell 3 9x40 eg cao cap re su dung 2017den hangnhap khau 5615414.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh lay lien fujifilm instax mini 90 neo den 943920.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan den cao cap khop nhom photogear co the gap nguoc cao 1m90 4925324.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera cay viet den tang kem but cam ung 4842910.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van khuc xa vega 60f900eq 3222968.html?ff=1&sc=ETQR","content":""},{"product_name":"/doc the da nang 539 den tuyen 3216357.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera thong minh xiaomi yi 5656634.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo moc khoa peepvn ck14 va the nho microsd 4gb peepvn den 2198497.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan de may anh webcam hf 3110 5660476.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash godox witstro ad600bm 3145803.html?ff=1&sc=ETQR","content":""},{"product_name":"/45m underwater diving housing hard case cover for gopro hd hero 5camera intl 4497815.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera bi mat kieu dang mp3 znmvs2 2592428.html?ff=1&sc=ETQR","content":""},{"product_name":"/video light camera flash l bracket with 2 standard flash shoe mountbrack intl 2575609.html?ff=1&sc=ETQR","content":""},{"product_name":"/tu chong am huitong hd 28 28l den 2036097.html?ff=1&sc=ETQR","content":"\n                        Chất lượng sản phẩm hiện tại là OK,còn về sau thì phải theo dõi theo thời gian.                    "},{"product_name":"/canon eos 6d 202mp body hang phan phoi chinh thuc 3114870.html?ff=1&sc=ETQR","content":"\n                                            \n                                            "},{"product_name":"/tui crumpler cupcake 7500 3444874.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon 1 j5 208mp voi lens kit 10 30mm va 30 100mm den 2190111.html?ff=1&sc=ETQR","content":""},{"product_name":"/khan da cuu ve sinh may anh chamois cloth 1800476.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 camera moc khoa sieu nho minidv hola den 1 the nho 8gb 1378779.html?ff=1&sc=ETQR","content":"\n                        Đầy đủ thiết bị. Nhưg ko hiểu sao lúc mua về rồi khởi động lại ko lên.                    \n                        Luc nhan hàng không co thẻ nhớ. Phai đi mua thêm thẻ nhớ.                     \n                                            "},{"product_name":"/bo pin sac ultra fire do va coc sac da nang hong kong electronicsden 1233225.html?ff=1&sc=ETQR","content":"\n                        Hàng đúng như hình, pin cũng chất lượng.                    \n                        Tôi rất hài lòng về phong cách giao hàng nhanh và sản phẩm đúng với mong đợi. Cảm ơn. Chúc khang ninh thịnh vượng.                    "},{"product_name":"/hop chong am wonderful 3820 vuong 12l 2059918.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh sony a6000 ilce a6000l 243mp body bac 2073973.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh dan duong full hd1080p 2777126.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay hanh dong gopro hero 5 black session 2795343.html?ff=1&sc=ETQR","content":""},{"product_name":"/den led zifon zf 3000 dung cho tat ca may quay phim 1199574.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera yoosee 8100 hd wireless ip quan sat xoay 360 doholatrang new 5490245.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh vien vong sequoia 20 60x80 991337.html?ff=1&sc=ETQR","content":"\n                        Đã nhận hàng, sản phẩm chất lượng nhất mà tôi từng sử dụng. Cảm ơn shop                    "},{"product_name":"/mat kinh kiem camera full hd720 4535943.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera gopro hero5 black hang chinh hang 2851646.html?ff=1&sc=ETQR","content":"\n                        là sản phẩm được bảo hành chính hãng Gopro,có phiếu bảo hành và tem bảo hành serial điện tử của Streamcast Asia.                    \n                        Bất ngờ khi trên Lazada có hàng chính hãng sản phẩm của Gopro, tôi ủng hộ việc phân phối hàng chính hãng trên lazada để tránh các sản phẩm xách tay kém chất lượng, hàng chính hãng thì sẽ yên tâm về chế độ bảo hành, có thể được bảo hành toàn cầu chứ không nhất thiết phải thông qua lazada. Vote 5 sao cho Lazada và nhà bán hàng Newbox.                    \n                        Còn chờ gì nữa mua một cái dùng chơi                    "},{"product_name":"/ong nhom 2 mat 3d 30x60 tang kem 1 den led cong usb den 3089301.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera sieu nho wifi elitek ech 5280 5444370.html?ff=1&sc=ETQR","content":""},{"product_name":"/vo chong nuoc chinh hang cho camera hanh trinh xiaomi 1793023.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi ngoai troi 2 rau gia cuc tot 5598869.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion 1012 co man hinh 3155106.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chup san pham vuong co den led 45x45 4547411.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chup mau san pham vuong photo box 40x40cm 2098709.html?ff=1&sc=ETQR","content":"\n                        Good quality and nice size for small things like watches and sunglasses. I am happy with the product.                    "},{"product_name":"/but camera full hd quay phim sieu net 3029987.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe may xiaomi yi action 1 full hd 1080p trang 5110782.html?ff=1&sc=ETQR","content":""},{"product_name":"/xiaomi yi dome 360 5367676.html?ff=1&sc=ETQR","content":""},{"product_name":"/may in canon selphy cp1200 2211745.html?ff=1&sc=ETQR","content":"\n                        Máy in sản xuất tại Nhật Bản là thấy yên tâm hẳn về chất lượng, thiết kế các nút bấm rất thông minh và dễ dùng, hình in ra rất đẹp và còn nhanh chóng nữa, tốt                    \n                        In ra chất lượng ảnh cao, sắc nét , màu rất đẹp, từ ngày mua máy mình in hình vô cùng nhanh chóng và tiện lợi, cảm ơn lazada vì một sản phẩm chất lượng !!!                    \n                        Máy in ảnh chất lượng cao, rất đáng tiền mua, dịch vụ giao hàng cũng rất ấn tượng,hi vọng sẽ xài bền, cảm ơn lazada nhé                    "},{"product_name":"/camera cuc ao elitek ech 5203 2270596.html?ff=1&sc=ETQR","content":"\n                        Nhỏ gọn,hình ảnh đẹp,âm thanh rõ\r\nHài lòng,sẽ ủng hộ lazada                    \n                        Tam thui                    \n                        Sử dụng ổn,hình ảnh đẹp                    "}]