[{"product_name":"/hop chup san pham co den led 20 bong 23x24x26cm 5443155.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin dji phantom 3 den 1136894.html?ff=1&sc=ETQR","content":"\n                        Vừa nhận đc hàng sáng nay, mình rất vừa lòng. Pin đc đóng gói cẩn thận và đúng là pin chính hãng của DJI nên ae Phantom 3 cứ mua bay cho yên tâm.                    "},{"product_name":"/bao da may anh sony a6000 den 1873339.html?ff=1&sc=ETQR","content":"\n                        Bao da đẹp, chắc như hình chụp. Vừa khít máy                    "},{"product_name":"/camera 2 rau ip wifi khong day thong minh hdp6300a 2707793.html?ff=1&sc=ETQR","content":"\n                        Cảm ơn vì được hổ trợ tốt trong quá trình sử dụng!                    "},{"product_name":"/the nho sandisk extreme micro sdxc 90mbs 64gb vang 1911509.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash yongnuo yn 685 cho nikon den 2249767.html?ff=1&sc=ETQR","content":"\n                        Mình mua đèn flash này dùng thấy khá tốt, ánh sáng không gắt không quá mạnh nhưng dùng rất ổn, giá cũng khá rẻ nên tôi thấy rất hài lòng                    "},{"product_name":"/camera hanh trinh hp f550g den tang the 32g hang phan phoichinh thuc 2758604.html?ff=1&sc=ETQR","content":"\n                        sản phẩm rất ok theo chât lượng của HP                    \n                        Sản phẩm cung cấp đến khách hàng giông sf như môt tả trên website, tuy nhiên khi sử dụng pin trong camera không sạc đầy được, chỉ lên 1 vạch.                    \n                        Đẹp, sắc nét, dùng ổn định                    "},{"product_name":"/camera hanh trinh hp f890g den tang the 32g hang phan phoichinh thuc 2758599.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm nhận được đúng như hình ảnh và mô tả kèm theo. Sản phẩm dùng tốt, tuy nhiên hướng dẫn sử dụng bản tiếng Việt hơi sơ sài.                    "},{"product_name":"/ong nhom steiner nighthunter 8x30 den 1278663.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash meike mk930ii manual forcanonnikonpentaxolympusfujifilm 3752399.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo tho cam danh cho may anh dslr 2620137.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip p2p wifi thong minh hs8809 hd 720p xoay 360 do den 2066455.html?ff=1&sc=ETQR","content":"\n                        sản phẩm dùng tốt                    "},{"product_name":"/black 10x25 multi coated lens sports monocular hunting campingtelescope intl 1858527.html?ff=1&sc=ETQR","content":"\n                        Đề nghị cty xem xét về việc cập nhật nhận hàng và thanh toán bằng tiền mặt khi nhận được hàng vì có những người họ không dùng thẻ tín dụng hoặc thẻ ghi nợ vậy làm sao để có thể mua được món hàng mà họ muốn mua???                    "},{"product_name":"/chan may anh manfrotto befree alu den 1221584.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau chuyen cap rj45 sang bnc video nguon balun hd 500 2910327.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh pioneer nd dvr110 xam 3006241.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin phantom 4 trang 2502360.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai hongkong electronics bac 1611915.html?ff=1&sc=ETQR","content":"\n                        có 2 len, thiếu 1 len. Chụp mờ và xấu. gần như không có sư thay đổi nhiều so vs cài đặt thêm các phần mềm.\r\nNói chung tiền nào của nấy :3                    \n                        Nói chung  không thể yêu cầu nhiều hơn cho 1 sản phẩm như thế này dc. Mình nghĩ cái này phù hợp hơn với một số máy có cammera lồi. Trong quá trình sử dụng mình thấy riêng lens macro xài rất OK                    \n                        qúa tệ                    \n                        That vong                    \n                        ok                    \n                        Hài lòng với giá cả và chất lượng của sản phẩm                    \n                        Sản phẩm ok. Dịch vụ chăm sóc khách hàng tốt                    \n                        SẢN PHẨM QUÁ TỆ, KHÔNG SỬ DỤNG ĐƯỢC                    \n                        Giá rẻ hơn các gian hàng khác                    \n                        Tốt                    "},{"product_name":"/bo sac pin pisen np fw50 for sony nex 3 nex 5 nex 6 nex 7 den 326802.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/ong nhom canon 20x50 den 1278588.html?ff=1&sc=ETQR","content":"\n                        Cái quan trọng là nhìn rõ vật bao nhiêu mét thì ko thấy đề cập                    \n                        Máy tot nhin net                    "},{"product_name":"/the nho microsdxc toshiba exceria u3 64gb 90mbs 4766601.html?ff=1&sc=ETQR","content":"\n                        tốt. sản phẩm đúng mô tả. sản phẩm vượt mong đợi. còn xem độ bền theo thời gian. thanks shop và lazada.                    "},{"product_name":"/tui lot chong soc nap bat size l cho may anh 5005542.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh canon ef 24 105mm f4 l is usm hang phan phoi chinh thuc 4760445.html?ff=1&sc=ETQR","content":"\n                        Tốt.                    "},{"product_name":"/den led chieu sang dv led 5080 den 1177857.html?ff=1&sc=ETQR","content":"\n                        Ok\r\n                    \n                        Hien tai toi su dung cam thay rat hai long,ung y.Dung nhu mo ta san pham.Do ben thi phai co thoi gian su dung moi biet duoc.Day la san pham phu kien quay phim,chup hinh.Tat nhien khong phai ngay nao cung dung no.                    "},{"product_name":"/4 in 1 otgtfsd smart card reader with micro usb charge portblack 2576167.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod weifeng wt3110 bac 142924.html?ff=1&sc=ETQR","content":"\n                        Lõng lẽo, yếu ớt. để chơi thì được.                    \n                        Trên quảng cáo là chiều cao tối thiểu là 200mm, vậy mà khi nhận hàng ko phải như vậy mà là 350mm. Thất vọng                    \n                        So voi muc gia thi su dung ok.                    \n                        rất tốt\r\n                    \n                        hàng này còn không sao tôi bấm mua không được? Nếu không còn thì mong lazada hãy gỡ nó xuống quảng cáo chứ làm vậy quảng cáo trá hình quá                    \n                        Lazada giao hàng nhanh, chân máy gọn nhẹ phù hợp với nhu cầu chụp hình cùng bạn bè trong các bữa tiệc :)                    "},{"product_name":"/bo thu hinh anh am thanh tu may quay camera tivi easier cap 20 usbden 1840027.html?ff=1&sc=ETQR","content":""},{"product_name":"/58mm 045x wide angle macro lens for canon eos 450d 500d 550d 600d1100d black 1948934.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi ngoai troi fullhd 1080p vimtag b1 s 2321627.html?ff=1&sc=ETQR","content":"\n                        sản khá zễ sử dụng, sài rất ok!                    \n                        Gio minh moi tim ra loai cam ip ngoai troi .dac biet la co dam thoai 2 chieu hd va funhd.tiec qua lai lap roi.khi nao lai co nhu cau minh se tau cam nay.cam on lzd                    \n                        sản phẩm hình ảnh đẹp, đặc biệt chống nước                    \n                        sản phẩm rất ok                    "},{"product_name":"/may quay phim sony hxr nx100 den 1371485.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung chan may size 80 cm den 1407493.html?ff=1&sc=ETQR","content":"\n                        Tốt, hài lòng                    \n                        Tot                    "},{"product_name":"/gay 3 nac cho gopro va phone den 2270399.html?ff=1&sc=ETQR","content":"\n                        Gậy chắc chắn, cầm đằm tay, tuy không thể so sánh với hàng cao cấp dành riêng của gopro nhưng dùng vẫn rất ổn                    "},{"product_name":"/dau ghi hinh vantech vp 4160ahdm 3232122.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng như mô tả, hiện tại dùng rất tốt, giá rẻ hơn thị trường khi áp dụng MGG.                    \n                        sản phẩm đẹp, đóng gói cẩn thận, nhiều tính năng hữu ích, còn chất lượng phải dùng một thời gian mới biết\r\n                    "},{"product_name":"/canon eos 6d 202mp body hang phan phoi chinh thuc 5018374.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh sony a7 mark ii 243mp voi lens kit 28 70 den 1841456.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh da nang 8x cho dien thoai cho deal 24h mobitele 2 den 1021517.html?ff=1&sc=ETQR","content":"\n                        Như trò chơi con nít. Zoom thì to mà ko rõ đc. Chỉnh củg như không                    \n                        Sp giống hình. Ống kính làm rất thô sơ, mặt kính trầy xước khá nhiều, cho ra tấm hình bị vành đen xung quanh và mờ dù đã lấy nét. Tripod khá vững nhưng có vẻ rất yếu đuối.                    \n                        Ống kính có thể dùng làm ống nhòm. Chân máy khá chắc chắn nhưng chất lượng hoàn thiện chư cao                    \n                        Bạn nào nào dùng rồi mình hỏi có dùng được cho cho oppo f1-ko ak. Mà mình muốn quay video xa tầm khoảng 100mét có nhìn rõ ko ak                    \n                        Hơn cả mong đợi                    \n                        Xai cũng  được                     \n                        tạm chấp nhận được với giá thành này và chất lượng. khi bạn chụp nó sẽ bị 1 cái viền đen bao quanh hình . chắc do mặt kính làm bằng chất liệu không tốt nên hay bị ám màu hoặc ám tia năng khi bạn chụp có ánh sáng gọi vào ống kính. nói chung được  nhưng mình nghĩ nó được thiết kế cho những điện thoại có nút nguồn nằm trên đầu                    \n                        tôi dùng dc cho nhiều loai dien thoại cho cay kẹp dien thoai co the dieu khien được, zoom rất xa.  cho 5 sao cho shop                    "},{"product_name":"/giay in anh lay ngay cho polaroid premium zink 2009371.html?ff=1&sc=ETQR","content":"\n                        giao hàng nhanh                    "},{"product_name":"/camera analog 800tvl ngoai troi 2880702.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 hop phim fujifilm instax mini 20 tam den 201696.html?ff=1&sc=ETQR","content":"\n                         Từ ngày có máy toàn mua phim trên lazada thui ^^                    \n                        Good quality                    \n                        Rất tốt                    \n                        Hài long                    "},{"product_name":"/camera ghi hinh usb mini u8 nho gon 5233488.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay chup anh gopro hero 3 3 4 3222919.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera 360 do mo hinh doa trom thong minh 5465902.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day quan sat ngay dem xoay 360 do yoosee 05 3305841.html?ff=1&sc=ETQR","content":"\n                        Giá rẻ nhất trên lazada, sản phẩm giao nhanh, có hướng dẫn sử dụng tiếng việt in riêng nên dễ dàng kết nối.\r\nCầm lên thì nghe vó tiếng lọc cọc bên trong, không hiểu tiếng gì, như tiếng con ốc lỏng vậy, nhưng tạm thời là mọi chức năng đều ổn                    \n                        HÀNG DÙNG TỐT                    "},{"product_name":"/camera nut ao vh638 4578831.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do camera dien thoai gan ong ngam ong nhom den 1278613.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh x3000 r300den 267649.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng hình và nhà phân phối cũng hỗ trợ tốt về mặt kỹ thuật cho tôi. Còn về sản phẩm thì các phím bấm là vấn đề lớn nhất,hơi tệ. Nhưng với giá thành này thì tôi cũng chấp nhận với sản phẩm như vậy. Sản phẩm cho hình ảnh sắc nét, lắp đặt dễ và giá đỡ chắc chắn, GPS tôi không dùng nên không có đánh giá cụ thể.                    \n                        Mình đã sử dụng, tuy trang bị camera trước và sau nhưng chất lượng hình ảnh thì tệ vô cùng, ko nhìn rõ được biển số xe phía trước.                    \n                        X3000(R300) để xem đẩy đủ các tính năng GPS khách hàng lấy thẻ bỏ vào máy tính sẽ hiện phần mền X2 xem file quay đc trên phần mền X2 quý khách sẽ thấy đc bản đồ, tốc độ \r\n=> Với mức giá chưa đến 1.5tr hình ảnh chuẩn HD, 2 cam, GPS thì quá ok rồi                    \n                        Theo tôi nghĩ, camera hành trình R300 rất hay vì quay được phía trước xe và phía sau xe. Bản thân mình từng bị tai nạn giao thông do xe tải vượt phải, cúp đầu xe ô tô của mình (xe có camera hành trình ghi phía trước đầu xe) nhưng không ghi lại được hình ảnh của tai nạn do vượt phải xe mình, khi đội xử lý tai nạn của công an đến hiện trường lại cho rằng xe mình chuyển land không nhường đường cho xe tải nên va vào xe tải và ghi nhận hiện trường và lỗi là do mình sai, dù mình tuân thủ đúng pháp luật và đi đúng 1 hướng nhưng không có bằng chứng gì để bảo vệ mình. Sau đó qua tìm hiểu mình biết được có loại camera ghi lại được hình ảnh phía trước xe, bên hông xe (bên phải) và phía sau xe thì mình đã mua để sử dụng và thật bất ngờ rất tuyệt vời, mình nghỉ có thiết bị này thì mình sẽ bảo vệ được mình trong những trường hợp có sự cố tai nạn xảy ra.                     "},{"product_name":"/may quay phim the thao xiaomi yi camera 16mp full hd 1080p vang 1264936.html?ff=1&sc=ETQR","content":"\n                        Dùng được vài lần, gần hết bảo hành thì hư không khởi động được. loay hoay hết bảo hành luôn :(\r\nCoi như bỏ.                    \n                        Camera khi mua về, test thì hình mờ, nhòe. \r\nLại mập mờ về khả năng chống rung quang học nên ko thể sử dụng cho các việc như quay hành trình, quay hành động \r\n                     \n                        Mua về xài rất thích. Giá rẻ và rất tiện lợi.mong lzd có nhiều đợt giá tốt như vậy                    \n                        Quay chất lượng thua con SJCAM 4000, gốc quay không rộng, không chống rung, đc quay k bị giật                    \n                        chất lượng hình ảnh rất tốt                    \n                        Máy ổn, chưa test hết nhưng video quay đêm trên xe máy và trong hồ bơi rat đẹp                    \n                        Nhóm bạn của mình hùng tiền đầu tư cái này về đi phượt được hơn 2 tuần rồi\r\nẢnh rõ nét, góc quay rộng, chụp hình rất ok, chụp nhanh, ảnh sắc nét\r\nMua thêm bộ tự sướng với remote nữa thì đi phượt vui bá xá luôn nha\r\nChưa thử chụp dưới nước nhưng thấy bạn mình có một cái nó thử r, ok lắm\r\nGiá cả thì vừa phải                    \n                        Hàng Xiaomi, điển hình là Yi Camera này, chất lượng tốt, đóng gói đẹp, mình rất hài lòng.\r\nĐặc biệt rất hài lòng với người bán, giao hàng nhanh nhất trước đến giờ mình từng đặt! Mình ở Cần Thơ, vừa đặt tối hôm trước, trưa hôm sau hàng đã đến nhà :D\r\n5/5                    "},{"product_name":"/camera hd wireless ip yoosee x8100 xoay 360 do trang 2808586.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd 4gb den 1700133.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac thong minh co man hinh aaaaa photoiv 1150166.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do dslr steadicam carbon s60c den 1258429.html?ff=1&sc=ETQR","content":""},{"product_name":"/tu chong am eureka hd 40 4593437.html?ff=1&sc=ETQR","content":"\n                        Nhận hàng nguyên vẹn, giao hàng đúng, sử dụng ok                    "},{"product_name":"/lens chup anh super wide cho dien thoai va may tinh bang xanh 2266983.html?ff=1&sc=ETQR","content":"\n                        mới vừa nhận hàng giá 79.000 , lên lazada xem lại còn 49.000, số nhọ....nói chung thì tiền nào của nấy, gốc cũng rộng, khá êm , hàng không bị trầy xước, cảm thấy cũng ok lắm.                    \n                        Tiền nào của nấy, lens bị vệt trên kính                    \n                                            \n                        giá rẻ, góc rộng, có hiệu ứng lens flare đẹp                    \n                        Tốt                    \n                        Len hình ảnh trung thực rỏ, de nhìn                     \n                        Tốt                    \n                        dùng rất ok, có ích                    \n                        Hinh anh phieu that                    \n                        Rất khó chịu                    "},{"product_name":"/travel 80 x 120 zoom folding day night vision binoculars telescope bag intl 4499810.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ket noi wifi hong ngoai md81s 5137111.html?ff=1&sc=ETQR","content":""},{"product_name":"/tu chong am andbon ab 30c 30l 1892419.html?ff=1&sc=ETQR","content":""},{"product_name":"/full hd 30m waterproof sports action camera dv dvr 20 sj4000black intl 5329393.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera nut ao bbl01den tang the nho 32gb 5605459.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may monopod steadicam s60 s60 den 1191906.html?ff=1&sc=ETQR","content":""},{"product_name":"/may chup anh lay lien fuji instax mini 70gold 4720863.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh fujifilm xf 35mm f14 xf r den 940346.html?ff=1&sc=ETQR","content":"\n                        Khẩu to, build tốt, nét ngay tại 1.4. Focus hơi chậm và ồn, nhưng với chất lượng quang học tốt như vậy thì vẫn xứng đáng 5*.                    \n                        Ống kính rất tốt, chụp sắc nét, nhỏ gọn khi đi cùng XE2                    \n                        Everything is good, thanks for fast shipping and delivery!                    "},{"product_name":"/lalang portable folding mini flexible tripod camera stand black 2311850.html?ff=1&sc=ETQR","content":""},{"product_name":"/but quay phim chup anh mr 2015 den 2619961.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc sandisk extreme 32gb 90mbs 2267791.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho all in one tong hop 5617304.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop 12 vi pin 1 vien 9v zinc philips 1807055.html?ff=1&sc=ETQR","content":"\n                        Moi thi sai dc.k bit ve sau thi ra sao                    \n                        Best                    "},{"product_name":"/camera ip giam sat elitek eip 8710 wifi trang 2222191.html?ff=1&sc=ETQR","content":"\n                        cài đặt dễ,hình ảnh rõ đẹp\r\ngiá lazada quá tốt                    \n                        ok                    \n                        dùng ổn định,hình ảnh đẹp\r\nsẽ tiếp tục ủng hộ lazada                    \n                        Camera hay mất kết nối. Không có hướng dẫn tiếng việt nên gây khó khăn cho người lần đầu sử dụng. Loa bị rè, không biết khắc phục thế nào? cứ mở lên là không nghe được. Hình như Lazada không kiểm duyệt trước khi giao hàng                    \n                        Con này với giá tiền này thì được rồi,dùng cũng ổn định,hình ảnh đẹp,âm thanh 2 chiều                    \n                        Giao hàng nhanh,thời gian đầu ok,nếu dùng ổn định sẽ mua tiếp                    \n                        Xem che do sd mo so voi cac loai camera khac, khong mo duoc che do canh bao chuyen dong, hay mat ket noi, va khong co huong dan su dung xem tren laptop, ket noi bang cap mang.                     \n                        Hình rõ dc, cài đặt đơn giản. sẽ ủng hộ tiếp                    \n                        Hien dang dung OK. Chua biet co ben ko                    \n                        Hình ảnh rõ đẹp,sử dụng ổn định\r\ngiá lại rẻ                    "},{"product_name":"/de thao tac nhanh p200 quick release plate den 3623661.html?ff=1&sc=ETQR","content":""},{"product_name":"/vakind 20in 12mp hd 1080p action waterproof camera dv sj4000black intl 4177845.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash godox tt600c for canon 4522248.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 6 pin aaa toshiba alkaline den 2629637.html?ff=1&sc=ETQR","content":"\n                        Shop ko ghi rõ kích thước của pin. Mình nhìn nó tưởng là pin tiểu, khi nhận hàng lại là pin đũa. Giờ ko biết làm gì với nó                    "},{"product_name":"/camera chong tromnbspngoai troi sieu net sieu re chat luong uytin nhat 5009412.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh benro a150fbr0 den 1221413.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo kit gan camera vao mu bao hiem 4769302.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh dvr full hd 1080p 4971941.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin sony np bx1 1363270.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cyber shot dsc w830 201mp va zoom quang 8x den 4922568.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh gitup git2p pro packing den tang pin va votruoc 5127528.html?ff=1&sc=ETQR","content":""},{"product_name":"/giay in anh kodak premium photo paper rc gloss 2550829.html?ff=1&sc=ETQR","content":""},{"product_name":"/bang keo vai tu dinh 1872329.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho transcend rdf5k usb 30 den 1375545.html?ff=1&sc=ETQR","content":"\n                        Tốt                    \n                        Đầu đọc thẻ nhớ nhìn đẹp, cổng USB 3.0 ghi đọc với tốc độ chưa đúng, nhưng ở mức chấp nhận được                    "},{"product_name":"/ngam chuyen doi ong kinh lens canon fd nikon camera bac 1310630.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sdxc sandisk 64gb ultra 80mbs 1845270.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera mini ket noi wifi hong ngoai md81s 5304705.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera dahua xem 360 do 40mp dh hac eb2401 4782806.html?ff=1&sc=ETQR","content":""},{"product_name":"/tron bo 4 camera dau ghi vantech vt 3115atrang o cung 160gb 2420131.html?ff=1&sc=ETQR","content":"\n                        Kiểu dáng hiện đại, chất lượng hình ảnh ban ngày mầu trung thực, sắc nét; hồng ngoại ban đêm rõ nét - Dễ dàng cài đặt trên Smatphone và máy tính, laptop...                    \n                        Mình tương đối hài lòng với cửa hàng cũng như lazada. Đã mua 4 chiếc ở đây cho gia đình cũng như người thân. Đóng gói cẩn thận, có cả giấy bóng chống sốc. Sản phẩm tốt trong tầm giá, cài đặt đơn giản không phức tạp.                    \n                        Sản phẩm cũng tạm được...nếu lưu hình lại thẻ nhớ mà hình ảnh được HD thì tốt hơn...chỉ xem được HD khi xem trực tiếp ah, còn xem bằng 3g thì hình rất xấu                    \n                        Tốt                    "},{"product_name":"/bo sac pin 9v camelion 1020b 4654629.html?ff=1&sc=ETQR","content":"\n                        San pham rat hai long                    "},{"product_name":"/dau otg doc the nho micro usb otg card reader ugreen 30358 2680513.html?ff=1&sc=ETQR","content":"\n                        Rất Ok                    "},{"product_name":"/camera mini sieu nho sq8 dv 1080p full hd den 4624446.html?ff=1&sc=ETQR","content":""},{"product_name":"/trigger yongnuo rf 603 trigger for canonnikon den 1560471.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod beike q 999 tang 1 khan lau lens da cuu 2134941.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van khuc xa 60700 bac 1703691.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm này rất tuyệt                    \n                        Sản phẩm rất tuyệt                    \n                        nt hết á                    "},{"product_name":"/bo 3 camera hikvision ds 2ce16cot irp 3299661.html?ff=1&sc=ETQR","content":""},{"product_name":"/sony alpha a7 mark ii 243mp voi lens kit 28 70mm den 349576.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo tripod mini cho dien thoai va may anh du lich xam bac 2235826.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh chup macro 60x 2613615.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh monopod weifeng wt 1003 den 2144209.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui deo may anh lowepro tahoe 10 den 1364695.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac energizer value kem 2 pin aa 1300mah 2 pin aa 2300mah 2242111.html?ff=1&sc=ETQR","content":"\n                        Giao hang dung mau ma, can phai xai thu 1 thoi gian moi danh gia duoc chat luong san pham.                    "},{"product_name":"/camera dahua dh hac hdw1200mp 3421124.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat dem hong ngoai qihoo 720mpx 3030016.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod beike q 555 tang 1 khan lau lens da cuu 2134945.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay hanh dong sony action cam hdr as50 full hd den 1981664.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 goi chong am 250ggoi cho may anh 2461378.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho nhua 5059634.html?ff=1&sc=ETQR","content":"\n                        Bt                    "},{"product_name":"/dau doc the nho tong hop moi nhat do 5617283.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera mini hongkong electronics dvr md80 den 119264.html?ff=1&sc=ETQR","content":"\n                        Xài được, đi tốc độ cao bị giật lag.                    \n                        Pin mau hết quá, chỉ quay được 30MB. Xin chỉ cách thay pin khác!                    \n                        Tôi mua khá nhiều sản phẩm của Lazada nói chung là ok, chỉ có sản phẩm này đã nhờ kỹ thuật can thiệp mãi rồi nhưng vẫn không sử dụng được.                    \n                        Lazada làm ăn gì mà bán đồ không xài được, mua về mở ra như một cục nhựa, không thể xài được gì. Quá thất vọng.                    \n                        hÃY MANG ĐẾN KHÁCH HÀNG NHỮNG SẢN PHẨM CHẤT LƯỢNG!                    \n                        Theo mình khi mua hàng ở Lazada thì khi nhận hàng các bạn yêu cầu nhân viên giao hàng mở hàng ra cho mình kiểm tra sản phẩm, đúng mẫu mã đúng thông số thì nhận, còn không thì từ chối nhận.\r\nThường thì những sản phẩm không phải là Lazada bán thì không phải nhân viên lazada giao mà là nhân viên của bên thứ 3 giao, họ không chịu trách nhiệm khi mở hàng.\r\nmình mua mấy lần rồi, cứ cho mở hàng thì nhận không chịu thì từ chối. Như vậy vừa khỏi mất tiền vửa đỡ bực mình vì nhận phải sản phẩm ko đúng.\r\n                    \n                        hên xui                    \n                        lazada ko kiểm duyệt chất lượng sản phẩm đối tác. mình mua sặc dự phòng ghi 20.000mAh về sặc chỉ khoảng 4000mAh                    \n                        định mua, mà mọi người nói vậy.. thôi bỏ\r\n                    \n                        Tôi đã mua về dùng. Tôi thật sự không hiểu Lazada đã có kiểm tra hàng, hay vendor từ trước không. Bao bì bên trong rất tệ, tệ không còn gì để nói.\r\n\r\nĐừng nói đến chất lượng của thiết bị, mình nhận hàng không có bất cứ thứ gì kèm theo. Ngoài họp đựng nham nhở, 1 sợi cáp. Đã vậy lại không sử dụng được. Đừng phí tiền. \r\n\r\nMình không có lòng tin mua hàng qua Lazada nữa.                    "},{"product_name":"/8mp hd digital sports wifi dv action waterproof camera white intl 4064238.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat d link dcs 930l trang 1288339.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat kbvision kx 1301wn 4072539.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh chup lay ngay fujifilm instax mini 8 trang 149183.html?ff=1&sc=ETQR","content":"\n                        May nay dep ak. Nhung so voi instax 25 thi cai nao tot hon vay cac ban?\r\n                    \n                        Cái này khi nào có hàng lại vậy ạ ?                     \n                        Máy chụp hình rất đẹp. Tuy nhiên film ảnh dành cho loại máy này hơi đắt...                    "},{"product_name":"/vo bao ve cho nikon d7100 easycover den 1364515.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh fujifilm xf 18 135mm f35 56 den 1795402.html?ff=1&sc=ETQR","content":""},{"product_name":"/phu kien kep ba lo xoay duoc 360 do cho gopro sjcam xiaomi 5172647.html?ff=1&sc=ETQR","content":""},{"product_name":"/khoa deo may that lung hongkong technology hk 01 den 2147299.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera but cho deal 24h den 4588985.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh sieu nho cho deal 24h den 4589002.html?ff=1&sc=ETQR","content":""},{"product_name":"/moc khoa camera hong kong electronics vh1208 den 317147.html?ff=1&sc=ETQR","content":"\n                        hài lòng vì giá mềm sản phẩm tốt                    \n                        vừa rẻ vừa sử dụng ổn định nữa,hài lòng lắm luôn                    \n                        Nhỏ gọn,kín đáo,hình ảnh đẹp                    "},{"product_name":"/camera wifi hd 720white 4878220.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdxc sandisk extreme pro 633x 64gb class 10 uhs i 95mbs 4628899.html?ff=1&sc=ETQR","content":""}]