[{"product_name":"/waterproof mini 360 ccd hd car front side reverse camera rearview park 1825875.html?ff=1&sc=ETQR","content":"\n                        Thank you! ! Perfect!!                    "},{"product_name":"/camera noi soi chong nuoc su dung tren dien thoai android cman97den 5318827.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip yoosee yyz100 2 ang ten xoay 360 do the nho 32gb 4522506.html?ff=1&sc=ETQR","content":""},{"product_name":"/balo may anh caden sp9 den 1151383.html?ff=1&sc=ETQR","content":"\n                        Hãng caden nói chung thì mẫu mã đẹp, balo dày dặn                     \n                        đưng rất nhiều đồ, nhưng nên có màu khác nữa, để lựa chọn                    \n                        balo tương đối to, đựng được nhiều sản phẩm                    \n                        balo chuyên dụng cho những người đam mê với chụp ảnh, thiết kế tinh tế và có tính thời trang rất cao                    "},{"product_name":"/camera ip wifi vstarcam c7824wip 4917581.html?ff=1&sc=ETQR","content":""},{"product_name":"/phong thay do di dong made products changeroom den 1512477.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi pana hd nhap khau gia re bao ve ngoi nha cua ban 5618035.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod beike q 999s tang 1 khan lau lens da cuu 2134957.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi dahua ipc c15p 5366940.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong sjcam 4000 full hd 1080p den 1098856.html?ff=1&sc=ETQR","content":"\n                        Máy quay cũng khá rõ cũng nhỏ gon.\r\nHình ảnh mẫu mã nhận được như trên hình.                    \n                        Tôi vừa nhận được, tôi mua dùng rồi, giá rẻ quá.\r\nGiao hàng miễn phí nên rất thích.                    \n                        Camera  quay được hình ảnh rất nét và thật , khi quay dễ điều chỉnh góc máy quay giúp dễ dàng quay được những cảnh quay đẹp nhất và tốt nhất , chất lượng tốt.                    \n                        tam                    "},{"product_name":"/tu chong am huitong hd 28 3303550.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh chup anh lens cover cho samsung galaxy note 7 den hangnhap khau 5129556.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash yongnuo yn 568ex ii flash dung cho may anh canon dslrden 1177844.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom quan doi nga baigish 20x50 nhom ngay va dem 4971395.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera kbvision kx 3001wn 4072514.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi sieu nho elitek ech 5580hd va the nho 8gb 1767262.html?ff=1&sc=ETQR","content":""},{"product_name":"/mic thu am gan may quay chuyen nghiep rode shotgun videomic proden 5016487.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 7d mark ii body 202mp den hang nhap khau 1164241.html?ff=1&sc=ETQR","content":""},{"product_name":"/cap sau nap body for sony ngam e mount 2106022.html?ff=1&sc=ETQR","content":"\n                        Nắp lens hơi lỏng xíu, hơi sợ rớt ra khi đi xa, body thì vừa vặn, màu đen xám cũng đẹp                    "},{"product_name":"/dau doc the otg ireader 009 cho iphoneipadwindows trang 5271238.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat ip v380 3056552.html?ff=1&sc=ETQR","content":"\n                        Đã dùng cài đặt hơi phức tạp, xem qua PC không được, phần mềm hướng dẫn trong sách lung tung, hình ảnh 1M nhưng hơi lag, hỗ trợ thẻ nhớ ít ghi hình theo 10 phút 1 file, loa rè không chỉnh được âm lượng..nói chung không hài lòng lắm..                    \n                        camera dùng ổn định,hình ảnh rõ đẹp,đàm thoại được 2 chiều nữa,quá tiện lợi\r\nsẽ tiếp tục ủng hộ lazada                    \n                        Mua 3chiec su dong deu tot                    \n                        Giá rẻ mua về dùng thử,cài đặt cấu hình tương đối dễ,hình ảnh đẹp\r\ncamera nhỏ gọn,lắp đặt dễ                    "},{"product_name":"/ong nhom the galileo action den 2642978.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng với ảnh mẫu, chất lượng ảnh tốt, xong không có dây đeo, túi đựng chưa ổn lắm.                    \n                        Giá phải chăng mà hàng xịn chất lượng cao!\r\n                    \n                        rất ok                    \n                        chất lượng zoom rất tốt                    "},{"product_name":"/dau kep dien thoai cho chan may anh 4771570.html?ff=1&sc=ETQR","content":""},{"product_name":"/bong hoi thoi ve sinh lens may anh hinh bomber 4679467.html?ff=1&sc=ETQR","content":""},{"product_name":"/sac pisen fw 50 sony nex den 1310601.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo may anh canon den 2279627.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 camera moc khoa sieu nho minidv hola den 1 the nho 4gb 1378778.html?ff=1&sc=ETQR","content":"\n                        hàng kém chất lượng dùng ko tốt lắm                    "},{"product_name":"/day deo tay da sony den 1741953.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vantech vt 3224a 3388487.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera quan sat ip wifi khong day thong minh siepem 2718981.html?ff=1&sc=ETQR","content":"\n                        Tam dc                    "},{"product_name":"/camera ip wifi robot yoosee thong minh the nho 32gb 3435906.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi khong day thong minh yoosee the nho 32g 2615449.html?ff=1&sc=ETQR","content":"\n                        camera này thật ra chỉ có một anten thật mà thôi, cái còn lại chỉ là mô hình. Phần mềm hỗ trợ thì không thông minh. chất lượng quay không nên hy vọng nhiều (theo tôi là thấp)                    \n                        Nhà tôi đã thay các camera thông thường bằng loại camera này. Rất hiện đại,bất cứ tín hiệu bất thường gì như ng ngoài mở cửa... tôi cũng đều nhận được tin nhắn cảnh báo. Quá tuyệt vời                    "},{"product_name":"/camera ip quan sat va bao dong tenda c50s trang 2606077.html?ff=1&sc=ETQR","content":"\n                        Chất lượng tương đối tôt, Cloud ổn định , vì là hàng chính hãng                    \n                        camera dùng rất tốt, tôi vừa nhận được hàng 3 hôm trước sử dụng đến nay vẫn thấy ổn chưa có lỗi gì xảy ra, rất phù hợp với giá tiền, mọi người nên mua trang bị cho nhà mình!                    \n                        Hàng hãng nên khá tinh xảo hơn các loại giá rẻ trên thị trường. Hoàn thiện tốt. Phụ kiện kèm theo chất lượng. Nhiều tính năng hay. Phát hiện chuyển động tốt. Nhưng hình ảnh ko thật sắc nét. Hơi nhòe dù đã chọn HD. Màu sắc hình ảnh ko đẹp. 720p mà nhòe quá                    \n                        Giao hàng nhanh, đóng gói kỉ, hàng chính hảng. Rất hài lòng về chất lượng camera tốt trong tâm giá. Thank shop...!!!                    \n                        Thiết lập đơn giản, kết nối dễ dàng, chất lượng video khá tốt trong tầm giá 600K                    \n                        chất lượng hình ảnh thấp, cách xa khoảng 4-5m hinh ảnh nhòe không thấy rõ , bang đêm thì chỉ thấy dc bóng ko thay rõ so với cái đang xài cùng độ phân giải kém xa                    \n                        Từ ngày mình dùng bộ phát wifi của Tenda thấy tốt nên giờ tin dùng sản phẩm của hãng lắm, mới mua cái camera này của hãng dùng cũng tốt lắm                    \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều.  Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    "},{"product_name":"/den flash speedlite yongnuo yn560 iv cho may anh dslr canon nikonden 1806727.html?ff=1&sc=ETQR","content":"\n                        sản phẩm chất lượng tốt, rất tiện ích                    \n                        Flash đánh chuẩn                     \n                        hỗ trợ chụp lên hình đẹp                    "},{"product_name":"/camera ip hong ngoai ngoai troi ai130f20h 1293706.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip hd bong den 960p hieu ung 3d 360 do smartz scr3602 5077906.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi guong android 3g dvr f1 hoang gia 2718911.html?ff=1&sc=ETQR","content":"\n                        Camera hành trình này tiện lắm. Làm được đủ thứ trò. Vừa nghe nhạc, tra đường đều ok. So với mộg camera bìnb thường, mua sản phẩm này cảm thấy quả là xứng đáng.                    \n                        đi xe hơi mà có cái này thì tuyệt, mấy khi lạc đường dùng cái này tra google maps rất tiện lợi, đã vậy có thể quay lại đường đi của mình để khoe với bạn bè trên FB nữa chứ, tiện lợi lắm, ngoài ra còn có thể xem la bàn rồi nghe radio qua cái camera này nữa                    \n                        Mới mua dùng đc mấy hôm có nhận xét như sau:\r\n1- Thẻ nhớ bị lỗi, ghi hình xong xem lại bị giật và nhiễu rất khó chịu : Phải mua thẻ 16G hết 120k\r\n2. Không có HD sử dụng = tiếng việt\r\n3. Khi đặt time quay 3p, 1p, 2p không có tác dụng. Clip không chia nhỏ đc, mỗi clip kéo dài hàng tiếng...\r\n4. Khuyến mại Sim 3g mà chỉ dùng đc mấy hôm là hết dung lượng, không có 3G đồng nghĩa việc báo tốc độ trên cam không có tác dụng..                    \n                        Camera quay tốt , sử dụng ổn định ,màn 7 inch  hỗ trợ dẫn đường rõ nét . Nhược điểm là pin hơi yếu                    "},{"product_name":"/bo 4 camera vantech 13mp vp 132ahdm 4577206.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony h400 201mp va zoom quang 63x den 4922573.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon d5300 242mp va lens kit af s dx nikkor 18 55mm f35 56g vrii 1015708.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup anh cho dien thoai 3 trong 1 3066669.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/but lau lens lenspen vsgo olympus 1710698.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho nhom ssk all in one scrm025 3156506.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera mo hinh chong trom hinh cau 360 5468892.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau usb doc the nho tich hop micro usb otg card reader ugreen 30358 2680881.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin sac aaa panasonic eneloop 800 mah bk 4mcce 4522228.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin may anh canon nb 6l hang nhap khau 2135733.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chup san pham mini kich thuoc 25x25x25cm tich hop den led 20bong 3211421.html?ff=1&sc=ETQR","content":"\n                        Mới nhận hàng hôm nay! Cảm thấy khá ổn. Bóng đèn sáng, chụp ra ảnh khá tốt! Hi vọng dùng được lâu dài..                    \n                        Sản phẩm rất tiện và tạo hiệu quả cho ảnh rất tốt. 1 Like!                    \n                        Hay quá trước tôi phải mua vải trắng và bộ đèn chụp sản phẩm rất mắc mà không tiện như lồng chụp tự gập này                    \n                        chụp bằng iphone 5 thôi cũng đủ đẹp rồi :D                    "},{"product_name":"/gia do man hinh articulating magic arm for camera 185cm den 1258409.html?ff=1&sc=ETQR","content":""},{"product_name":"/ba lo chuyen dung dung may anh dslr va may anh mirrorless balomininbsp 3006859.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip 4552448.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi mini siepem s6219j 720p xoay 360 do 3412681.html?ff=1&sc=ETQR","content":"\n                        Tốt- tôi đã mua thêm cái nữa để lắp thêm ở nhà.                    \n                        Mới mua được 2 ngày thấy cũng tạm , cảm giác mờ nhưng so với giá thì ko mong muốn gì hơn nữa.                    \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều. Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    \n                        Cài đặt ban đầu khó, chỉ những người có hiểu biết chút ít mới có khả năng cài đặt. Tìm hiểu thêm trên mạng mới cài đặt dể dàng. Nhưng cài đặt xong rồi thì dể sử dụng, chỉ cần vào phần mềm là sử dụng được.                    \n                        Camera chỉ hoạt động khi vào mạng wifi nội bộ. ngoài ra vào mạng wifi khác đều không kết nối dc. Nói cách khác là rời khỏi nhà mình thì chẳng xem đc gì... tạm ổn so với tầm giá này                    \n                        đã nhận hàng.phụ kiện đầy đủ.chất lượng tương đối tốt                    "},{"product_name":"/bo thau kinh lam may xem phim 3d loai chat luong cao 2450554.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao duoi nuoc hongkong electronics wc001 50mp do 915798.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tui chong nuocbat ki 3155987.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat khong day hong ngoai tenda c50s chuan hd 720p1280x720 5463362.html?ff=1&sc=ETQR","content":"\n                        Thẻ nhớ 32GB cắm vào lưu được cũng lâu lâu, chắc được hơn tháng. Đỡ tốt nhiều tiền mua đầu thu, kéo dây nhợ phiền phức. wifi xài ok! Thanks                    \n                        Camera hơi nhỏ tí, nhưng dùng ok!                    "},{"product_name":"/dau ghi hinh hikvision ds 7204hqhi f1n 3388467.html?ff=1&sc=ETQR","content":""},{"product_name":"/mount commlite canon eos nex af den 2457930.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong ngam bushnell 2 6x28e doxanh 991335.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh hp f870g 1080p wdr gps va camera lui 5359139.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon d7100 241mp voi lens kit 18 140 vr den hang nhap khau 1166262.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh chóng! Chất lượng tuyệt vời. Rất vui vì được mã giảm giá.                    "},{"product_name":"/tui dung lens matin size l den 1389468.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho da nang all in one_4 khe doc the 3244188.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin 18650 us02011 2845993.html?ff=1&sc=ETQR","content":""},{"product_name":"/combo 5 vi pin cr2032 tcbest 3v vi 1 vien 5640951.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup hinh cho dien thoai universal clip lens den tang 1gay chup anh 2110706.html?ff=1&sc=ETQR","content":"\n                        Mô tả là 3 lens nhưng khi giao thì thiếu marco lens cho mình, chủ cửa hàng hoặc Lazada cần xem lại vấn đề này. 2 lens được giao thì trầy xước cả 2 luôn. Mình đánh giá dịch vụ giao hàng của các bạn nhanh & nhiệt tình!                    \n                        Hàng giao đúng như trên web. Tuy nhiên tiền nào của đó:\r\n\r\n1. Gậy chụp hình điều khiển bằng nút volume nên nếu máy nào kg có phần mềm hổ trợ chụp bằng phím volume nên cân nhắc.\r\n2. Các ống kính bằng nhựa, chất lượng hình ảnh giảm đáng kể. Nắp vặn bị rời ra khi gắn vào kẹp. Chụp vui thì OK, nếu ai quan tâm đến chất lượng thì kg nên mua.\r\n\r\n3 sao cho hàng giao nhanh, đúng như hình.                    \n                        Giao hàng đúng hẹn, chỉ có điều chất lượng các ống kính không như ý, để chụp chơi thì được, còn chất lượng hình ảnh không đạt, cũng cho hình ảnh tạo hiệu ứng trên các ống nhưng hình bị nhòe và không rõ cho lắm. Gậy tự sướng kết nối qua jack volume hoạt động không tốt, bấm nút chụp lại chụp không được. Bởi vậy tiền nào của đó! Mình khuyên các bạn có tiền chút mua ống khá khá, chụp cho chất lượng hình ảnh tốt hơn, chứ mua cái này sử dụng thêm tức!                    \n                        Rất tốt nhưng mua màu đen lại giao màu xanh. Buồn quá (nhưng còn đỡ giao thêm cây gậy màu xanh nên cũng được)                    \n                        sp quá tê, bị trầy                    "},{"product_name":"/kinh xem phim 3d cho dien thoai 5037614.html?ff=1&sc=ETQR","content":""},{"product_name":"/waterproof back door cover replacement for gopro hero 4 clear intl 2408003.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera noi soi chong nuocip67 7mm dai 2m cho may tinh va dienthoai 5199393.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh loc filter tianya nd8 58mm den 1250482.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hinh usb dvr mini u8 3006178.html?ff=1&sc=ETQR","content":""},{"product_name":"/may say wonderful 3828 danh cho hop chong am 18l 2028063.html?ff=1&sc=ETQR","content":""},{"product_name":"/tripod dung de quay phim chup anh bac 2217792.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin thay the nikon en el3e 2649344.html?ff=1&sc=ETQR","content":"\n                        Rất muốn mua sản phẩm này, nhưng sao lazada không bán cả bộ sạc pin, mình cần mua cả bộ đầy đủ hàng chính hãng,\r\nchứ mua trôi nổi ở ngoài rất sợ hàng nhái hàng giả kém chất lượng.                    "},{"product_name":"/camera ahd questek qn 2121ahd 3974579.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi full hd elitek ejv 2550fhd 4970162.html?ff=1&sc=ETQR","content":""},{"product_name":"/ba lo crumpler csg model 2016 3578516.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh anytek a100 full hd 3034528.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh hp f500g gps the nho 32gb 5225900.html?ff=1&sc=ETQR","content":""},{"product_name":"/balo may anh canon nikon sony caden e5 cam 3103964.html?ff=1&sc=ETQR","content":""},{"product_name":"/4 vien pin cr2032 panasonic 3v 3063336.html?ff=1&sc=ETQR","content":"\n                        Hang ko dung quang cao.panasonic ma giao energizer                    "},{"product_name":"/dung cu van vit cho gopro sjcam 5172655.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo co tay xoay duoc 360 do loai to cho gopro sjcam xiaomi yi 4826438.html?ff=1&sc=ETQR","content":""},{"product_name":"/nap day ong kinh phi sony 49mm for 1697599.html?ff=1&sc=ETQR","content":"\n                        Xin cám ơn Quý Công ty. Sp chất lượng ok, giao hàng đúng hẹn. Cám ơn rất nhiều                    "},{"product_name":"/ong nhom mot mat 3d 16x52 den 4786911.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera moc khoa camera av 808 2gb den 2266956.html?ff=1&sc=ETQR","content":"\n                        dau la nut on , off, re tren san pham khong co ky hieu                    \n                        hình ảnh tốt, thiết kế nhỏ gọn, đẹp                    \n                        dê sử dụng, hình ảnh ổn                    \n                        Ngụy trang tốt, hình ảnh và âm thanh Ok\r\nso với giá tiền bỏ ra thì khá hài lòng                    \n                        Rat mau het pin                    "},{"product_name":"/the nho micro sd 32gb class 10 den 2924623.html?ff=1&sc=ETQR","content":"\n                        Hàng chất lượng kém, đọc ghi rất chậm. Ae đừng mua                    \n                        Tốc độ ghi vừa chậm vừa không ổn định, chuyển dữ liệu vào hỏng hết dữ liệu luôn, ví dụ như chuyển các file hệ rar part 1,2 vào thẻ nhớ này thì lúc giải nén ra sẽ bị lỗi ngay (lỗi corrupted, check sum error,..), nói chung là tuyệt đối không nên mua!                    \n                        Sản phẩm rất tệ,                    \n                        Nhận hàng rồi, nhưng bận công tác liên tục nên chưa sử dụng                    \n                        Đang sử dụng, thấy cũng khá okay!                    \n                        Tôi nhận được hàng ok tốt, nhưng hướng dẫn dùm tôi \r\ncách bảo hành hàng mua từ LAZADA\r\nTrân trọng kính chào cảm ơn                    \n                        Chất lượng phù hợp với giá cả, nhưng chỉ để lưu dữ liệu, cắm vào camera hành trình ko nhận, chắc do tốc độ tải chậm.                    \n                        Dùng tốt, nhanh. vừa mua 135k tưởng rẻ, nay còn rẻ nữa.                    \n                        Làm ăn sống nhăn, buôn bán thất đức. Hàng TQ thì ghi xuất xứ TQ vào. Cắm vào hư cả điện thoại. Bực hết chỗ nói.                    \n                        Thẻ ko ghi những thương hiệu lớn nhưng chất lượng tốt.  Kiểm tra thẻ 31,2 GB trong khi các thẻ thương hiệu chỉ được 28GB                    "},{"product_name":"/camera khong day ip camera z06h hd tang op dien thoai cho iphone6plus 2763975.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop 10 vi pin 9v alkaline x power 1304744.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip vr cam giam sat 360 do trang 3235963.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash yongnuo yn 560iii den 1177863.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh chuyen nghiep victory a258 4917722.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan de quay phim chup anh tripod dji osmo 1243000 den 1364229.html?ff=1&sc=ETQR","content":""},{"product_name":"/may chup anh lay ngay fujifilm instax mini 8 vang 152239.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh camera 8 kenh chuan 4k hikvision ds 7208hqhi f1n 4442316.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 camera ip quan sat va bao dong netcam nc w1a trang 2321306.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom quan su nikula 7 x 50 den 1278669.html?ff=1&sc=ETQR","content":""},{"product_name":"/olympus om d e m5 ii 16mp body den 1580419.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon d750 243mp body hang nhap khau 1009621.html?ff=1&sc=ETQR","content":""},{"product_name":"/the doc the nho extreme cf adapter to sd sdhc sdxc den 5060903.html?ff=1&sc=ETQR","content":""},{"product_name":"/may hut am wonderful 28lit 331355.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip 360 hang nhap khau 2017 full hd 5216210.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho samsung micro sdhc 64gb pro plus 9590mbs 1845220.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh 8 kenh turbo hd 30 dvr ds 7208hqhi f1n 4947106.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do 3 chan bach tuoc cho dien thoai do 3312773.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 5 dau jack dc cung cho camera 3029404.html?ff=1&sc=ETQR","content":""},{"product_name":"/43mm 37mm 43 to 37 mm metal step down lens filter ring steppingadapter intl 2031968.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do 3 chan bach tuoc cho dien thoai cam 3305890.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 tripod tf 3110 kem 1 gia do dien thoai va 1 remote den 5694263.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens zoom 8x da nang cho smart phone 5100646.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip siepem s6203y 5088883.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao sjcam m20 chinh hang 5144393.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sigma 17 50mm f28 ex dc os for canon hang nhap khau 1711416.html?ff=1&sc=ETQR","content":"\n                        Hàng rất chất. Giao hàng nhanh.\r\n- Đầm tay\r\n- Ảnh trong trẻo\r\nlens tốt, chỉ mỗi trình của mình còn gà thôi :)                    \n                        Sản phẩm rất ok, giao hàng nhanh.\r\n- QTV nhớ thay đổi lại thông tin sản phẩm.                    \n                        Very good                    \n                        Giao hang nhanh, chat luong tot                    \n                        Giao hàng nhanh. Chất lượng tốt.\r\nNên cập nhật lại thông tin SP!!!\r\n\r\nTHÔNG SỐ KỸ THUẬT\r\nĐộ dài tiêu cự 85 mm\r\nKhẩu độ Tối đa: f/1.4 \r\ntối thiểu: f/16\r\nLắp máy   \r\nKhả năng tương thích định dạng 35mm / Full-Frame kỹ thuật số cảm biến                     \n                        Hàng mới chụp ảnh tốt                    \n                        Giao hàng nhanh, vừa đặt mua có người bên cửa hàng liên hệ hỏi cần hàng sớm không. \r\nHôm sau nhận hàng thì đóng gói cẩn thận, test lens ok. Giá trên Lazada so với cửa hàng cũng same nhau.\r\nTình hình hiện tại là rat hài lòng                    "},{"product_name":"/doc the nho microsd vo nhom tot 3578520.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera kbvision kx 1002sx4 3700696.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day xoay 360 yoosee trang 4722158.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi tich hop guong camera lui dvr qs thenho 16g 2658010.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi2mpthan tru mini hong ngoai 20m ds 2cd2020f iw 4947111.html?ff=1&sc=ETQR","content":""},{"product_name":"/ngam adapter viltrox ef nex iii 3rd generation 3390576.html?ff=1&sc=ETQR","content":""},{"product_name":"/24g wireless video transmitter and receiver for car backup camera intl 2358299.html?ff=1&sc=ETQR","content":""}]