[{"product_name":"/camera wifi hong ngoai camteck trang 2768720.html?ff=1&sc=ETQR","content":"\n                        - cài đặt khó\r\n- không nghe rõ tiếng thu âm, chỉ có tiếng ồn\r\n- không có hỗ trợ cảnh báo chuyển động                    \n                        Camera ban đêm quay k thấy gì. Chỉ quay chết 1 chổ k xoay đc.                    \n                        Cam có hình rất dẽ thương, giống ghim map của google vậy, khá thích. Đường truyền ổn định và việc lắp đặt cực kì đơn giản. Mình dùng được 2 tháng mà chạy vẫn ổn và khá bền.                    \n                        Từ ngày mua camera wifi này về lắp thì tôi đi làm cũng yên tâm hơn. Nhà cửa con cái giúp việc chỉ cần kiểm tra đột xuất là đâu vào đó ngay. Thanks Lazada                    \n                        với mức giá tiền ntn thì chấp nhận đc.mình mua 2 chiếc nói chung chạy ổn                    \n                        OK                    \n                        Ve gia thanh sp rat phu hop voi tui tien cua nguoi dan lao dong,chat luong hinh anh va am thanh rat ro rang,cai dat nhanh gon de dang.noi tom lai la Rat On.Toi rat hai long voi san pham nay ve moi mat.                    \n                        Ban dem kg dc tot lam hoi giut                    \n                                            "},{"product_name":"/camera ip khong day 2 ang ten quan sat ngay dem xoay 360 do poliys 05 4961361.html?ff=1&sc=ETQR","content":"\n                        Dùng tốt, phần mềm có tiếng Việt rất tiện                    \n                        Đã dùng hơn 1 năm, chất lượng hình ảnh chấp nhận được, xem được cả trên máy tính lẫn đt. có cái không dùng ngoài trời được.                    \n                        Hàng Poli thì quá tốt rồi, có gì phải bàn cãi                    "},{"product_name":"/bo sac va 2 pin aa 2000mah gp recyko xanh 1864079.html?ff=1&sc=ETQR","content":"\n                        Khi đặt đơn hàng gồm nhiều sản phẩm Nên giao hàng 1 lần thôi ? Giao nhiều lần quá gây phiền phức cho khách hàng ???                    \n                        Pin dùng rất lâu hết.\r\nKhông có tự ngắt khi đầy pin nhưng mình sạc qua đêm rút ra là vừa.\r\nPin rất nặng. Nguồn điện tốt.\r\nGiá rẻ.                    \n                        Chưa hài lòng với nhà sx khi mua về pin chưa có tích điện dù thông báo pin không cần nạp xả ,ko cần xả nạp thì tích ít dung lượng để người ta dùng thử là hợp lý nhứt .Chưa dùng nên chưa biết bền hay ko , mới nạp cả 4 cục và đánh thử flash khoảng chục phát thấy ngon ,chất hay ko thì chưa biết  ,nhưng đóng gói ,bán hàng online như các bạn là tớ hài lòng rồi .                    \n                        Giá quá tốt, tặng kèm cả bộ xạc. không thể tìm ra sản phẩm khác có giá và chất lượng tương đương được. Mình đã mua 2 bộ sau khi nhận hàng lần đầu.                    \n                        Hàng nhận rồi và dùng rất tốt. Cầm tay đã thấy chắc chắn rồi. Dùng và sạc cũng rất ok.                    \n                        Sản phẩm tốt, chắc chắn, không có đèn báo khi sạc đầy.                    \n                        Tốt nhưng nếu có chức năng báo khi đầy thì tốt hơn.                    \n                        Hàng chất lượng tốt, giá cả hợp lý                    \n                        Giả rẻ, đang xài thấy ổn, còn lâu dài chưa biết thế nào, thấy nhiều phản hồi tích cực cũng an tâm !                    \n                        Nhìn về sắc và pin thì rất ok. bây giờ chưa nói được gì nhiều vì chưa sạc nên không biết có chất lượng không. thấy những anh chị đã mua thấy có vẻ ổn nên chọn thử xem sao hy vọng rẻ mà chất lượng                    "},{"product_name":"/ong nhom bushnell 8x21 cao cap den 2972150.html?ff=1&sc=ETQR","content":"\n                        Nhìn xa rất rõ rất ngon lành để đi du lịch. câu cá thì (No), nhìn dưới 100m không được.                    \n                        Nhỏ gọn, mẫu mã đẹp, nhìn xa rất rõ, có bảo hành đàng hoàng. Giá cả hợp lý mà chất lượng thì khỏi chê.                    \n                        Nhìn rõ, anh em cần biết ít nhiều cách chỉnh                    \n                        Nhìn xa , rõ nét , theo dõi người khác là ok                    \n                        nhin xa va gan ro                    \n                        Cảm thấy tàm tạm. Hơi hụt hẫng khi sản phẩm nhận đueocj quá bé. Nhìn lâu đau mắt                    \n                        Nhìn không rõ kích thước nhỏ nhìn vào nhức mắt                    \n                        Chất lượng rất tốt xài rất tuyệt                    \n                        Dùng rất ok                    \n                                            "},{"product_name":"/the nho sandisk micro sdhc 32gb den 80mbs hang phan phoichinhthuc 3030643.html?ff=1&sc=ETQR","content":"\n                        sản phẩm sử dụng rất ok, mong lazada bán hàng chất lượng đc kiểm tra kỹ càng, khách hàng sẽ ngày càng tin tưởng. thanks                    \n                        Rất tiện lợi với adapter để dùng cho máy ành máy tính có thể sao chép dễ dàng. cho 4 sao để tiếp tục duy trì và tốt hơn nữa.                    \n                        Quay phim 2.7k của phantom 3 được                    \n                        Giao hàng nhanh. Sản phẩm như hình mẫu quảng cáo. Tốc độ độc nhanh. Chất lượng thì còn chờ thời gian mới biết.                    \n                        sản phẩm tốt, tốc độ đọc ghi nhanh và ổn định, mình đang sử dụng cho camera không dây\r\nGiao hàng nhanh                    \n                        tôi đã vài lần mua hàng online nhưng những lần trước tôi mua online của một số trang web khác. Nhưng tôi thật sự sốc khi cầm món hàng mình đặt mua qua mạng (rất khác xa so với hình ảnh quảng cáo). Và tôi lại tự an ủi mình là cứ thử mua một lần nữa rồi xem, và tôi đặt hàng trên Lazada. Cách Lazada phục vụ rất chuyên nghiệp, từ chuyện book hàng hoá, gửi mail xác nhận đơn hàng, giao hàng đúng thời hạn ghi trên mail thông báo cho khách hàng.... hàng hoá giao đúng như trên trang web của Lazada và về mọi thứ. Cám ơn sự tận tình phục vụ.                    \n                        Thẻ nhớ này quá tốt quá tuyệt vời dùng được cho cả máy ảnh lẫn điện thoại, lại của LZD bán chính hãng, lần đầu tiên mua hàng vẫn còn nguyên chưa bị cắt vỏ                    \n                        Hàng đúng như chất lượng công bố. Giao hàng nhanh. Mua hàng do Lazada truc tiếp bán cũng yên tam.                    \n                        Hàng chính hãng, giá cả hợp lý! giao hàng thì tương đối! :D cho 4 sao để lazada cố gắng hơn                    \n                        Lazada đóng gói cẩn thận, hàng giống như hình, có hóa đơn đầy đủ, dung lượng thực tết được 29,77G, tốc độ đọc khá. Nhìn chung giá cả phải chăng so với chất lượng.                    "},{"product_name":"/bo tripod 3110 1060mm trang va gia do dien thoai hola 1038135.html?ff=1&sc=ETQR","content":"\n                        Với giá đó thì ok. Nếu chế tạo sp kéo ra, đẩy vô mà khít như gậy tự sướng thì tuyệt vời.                    \n                        Sp tot trong tam gia. Boc hang rat can than. Vote shop 5 sao                    \n                        Rất ok                    \n                        76 nghìn mà thế này là ok rồi !                    \n                        Hợp túi tiền                    \n                        rất ok                    \n                                            \n                        Rất bất ngờ với sản phẩm hơn cả mong đợi                    \n                        Tot                    \n                        Rất ok                    "},{"product_name":"/bo sac pin aaaaa xiaomi kiem sac du phong 2624284.html?ff=1&sc=ETQR","content":"\n                        TCS gửi đúng mẫu như hình (ko kèm pin), kèm theo dây sạc tầm 15cm. Hàng nguyên seal. Phiên bản mình nhận đc là Zi5 PB400, lô hàng 10.2016. Vì ko có pin sạc nên mình chưa test tính năng sạc.                    \n                        Sản phẩm tốt, giá tố (157k).                    \n                        Excellent product. Lightweight and charges quickly and safely. I Love it!                    \n                        Hàng gửi về được gói cẩn thận, nguyên seal, rất tốt.                    \n                        SP có chất lượng gia công tốt! Vẫn đang sử dụng.                    \n                        sạc rất nhanh, có chế độ tự ngắt khi pin đầy chống cháy nổ rất tốt, an tâm khi để pin sạc qua đêm, khi sạc máy không nóng, chỉ ấm vừa vừa, quá tốt so với mức giá này!                    \n                        đã nhận được hàng sản phẩm mẫu mã đẹp, chất lượng cần thời gian để đánh giá                    \n                        Hàng chính hãng, giá chấp nhận được. Mong shop sẽ bán nhiều sản phẩm Xiaomi giá hấp dẫn hơn                    \n                        Hàng đúng mô tả. sản phẩm dùng tốt. \r\n\r\nĐóng gói chưa kỹ lắm.                    \n                        Thiết kế chắc chắn, trọng lượng nhẹ, dễ dàng tháo lắp pin ra khỏi sạc, có đèn tín hiệu cho biết tình trạng sạc pin, có chế độ tự ngắt khi pin đầy. Hài lòng về sản phẩm!                    "},{"product_name":"/kinh thien van khuc xa oem d60f700 bac 1737335.html?ff=1&sc=ETQR","content":"\n                        Chất lượng tốt, sản phẩm chắc chắn, chân đế điều chỉnh được để phù hợp với chiều cao mỗi người. Kính trong cho chất lượng hình ảnh rõ nét, các nút điều chỉnh quan sát dễ dàng.                    \n                        Quan sát mặt trăng rất rõ, chân đế dài nên có thể điều chỉnh cho phù hợp với từng độ cao khác nhau                    \n                        Mới nhận hàng. Đánh giá ban đầu: chân đế dài và có thể điều chỉnh để phù hợp với chiều cao khác nhau, quan sát dễ cho hình ảnh ko chê vào đâu được. Tha hồ mà ngắm trăng sao                    \n                        Tôi đã dùng và trải nghiệm chất lượng sản phẩm. Phải nói là chưa có loại kính nào chất lượng tốt như kính này, hình ảnh nét quá lên sân thượng buổi tối quan sát mới hiểu hết được cảm giác thích thú                    \n                        Tôi đã nhận được sản phẩm, hình ảnh nét quá, quan sát mặt trăng rõ luôn                    \n                        Có lẽ đây là sản phẩm kính thiên văn tốt nhất mà tôi từng sử dụng, ngắm mặt trăng với cái kính này bạn sẽ hoàn toàn hài lòng                    \n                        Chân đế dài nên dễ điều chỉnh để quan sát, hình ảnh rõ nét khi quan sát mặt trăng và các ngôi sao                    \n                        Chất lượng hình ảnh quá tuyệt, hơn tất cả dòng kính thiên văn tôi từng xem                    \n                        Trên cả mong đợi, chất lượng hình ảnh tuyệt                     \n                        Sản phẩm có chất lượng tốt nhất mà tôi dùng. Cám ơn lazada                    "},{"product_name":"/camera giam sat 720p ban dem trang 2763816.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm xài tốt, chất lượng hình ảnh rõ.\r\nRất hài lòng. Tuy nhiên âm thanh phát từ loa còn nhỏ.                    \n                        Hàng full box, đẹp, rõ nét, bảo hành 6 tháng cũng yên tâm sử dụng, khuyết điểm là thiếu hướng dẫn cài đặt, thiếu hướng dẫn sử dụng các chức năng phần mềm 360 của camera bằng tiếng việt, thiếu hướng dẫn lấy cloud free 1 tháng khi mua camera.                    \n                        Đặt nhầm 2 cái về test thấy ok nên lấy cả 2 cái luôn. Hình ảnh nuột, âm thanh ko đc ngon lắm nhưng cũng dùng tạm. Nói chung rẻ ngon, còn về độ bền thì phải chờ đợi. Cám ơn lazada nhiều                    \n                        Dễ hơn Xiaomi và chất lượng nhỉnh hơn Xiaomi                    \n                        Dùng rất tốt nhất là với mạng 3G                    \n                        hinh anh ro net chi kho khi khi cai dat vi ko ho tro tieng viet                    \n                        Camera có chức năng cảnh báo khi cho chuyển động, trẻ em khóc... nên cực kì tiện dụng. Nó có tính năng chia sẻ cho nhiều người cùng theo dõi. Hơn nữa lại dễ dàng cài đặt nâng cấp, đặt ở đâu cũng được.                    \n                        khi nhận được hàng mở hộp ra mình rất hài lòng về chất lượng gia công sản phẩm, rất đẹp! máy xài đến bây giờ cũng được mấy tháng rồi! mọi chức năng đều vẫn rất ok!                    \n                        Hình ảnh, âm thanh chấp nhận đc với tầm giá. Tuy nhiêu xem qua mạng mấy app như p2pwificam dùng 3g k kết nối đc. chưa rõ khắc phục sao                    \n                        Sản phẩm tốt                    "},{"product_name":"/kinh thien van khuc xa oem f36050 bac tang kem bo xep hinh rubik3x3x3 cho be 1737342.html?ff=1&sc=ETQR","content":"\n                        Chất lượng ổn định, tôi hoàn toàn hài lòng với sản phẩm                    \n                        Tạm được                     \n                        So với các kính thiên văn tôi từng sử dụng thì chất lượng kính này tốt hơn hẳn, quan sát mặt trăng rất rõ nét                    \n                        Tốt nhất trong những kính tôi từng mua                    \n                        So với những sản phẩm kính tôi đã dùng, chất lượng tốt, chắc chán kiểu dáng nhỏ gọn                    \n                        so với giá tiền. chất lượng kính như vậy là ổn                    \n                        Chất lượng tốt quá, tôi hoàn toàn hài lòng khi sử dụng sản phẩm này                    \n                        Chất lượng kính tốt, dễ dùng và quan sát đc                    \n                        Tôi hài lòng khi sử dụng kính này                    \n                        Đóng gói cẩn thận, giao hàng nhanh và chất lượng tốt                    "},{"product_name":"/ong kinh ngam gan sung terrinox 4x32 new 3045355.html?ff=1&sc=ETQR","content":"\n                        Hàng ngắm tốt, vỏ kim loại chắc chắn, bảo hành lâu, rất đáng tiền. Cảm ơn shop :)                    \n                        Hàng chất lượng, lắp được trên cả súng hơi.                    \n                        Đã nhận hàng, chất liệu thép rất chắc chắn, kính nhìn chất lượng. thanks shop                    \n                        đóng gói cẩn thận,ngắm tốt nhìn rõ ràng. nhưng zoom lên không nhìn rõ tâm không biết tại mình chỉnh hay tại ống ngắm như vậy...!                    \n                        Bao bì đóng gói kỹ, hàng có phiếu bảo hành cty 12 tháng, nhìn chất lượng tốt, đáng tiền mua. Cảm ơn shop :)                    \n                        Ban đem co nhìn được khong                    \n                        Hàng ngắm tốt, chắc chắn, bảo hành lâu, cảm ơn shop                    \n                        Hàng ngắm tốt, chắc chắn, bảo hành lâu, cảm ơn shop                    \n                        Tôt                    \n                        Quá tốt. Cảm ơn shop                    "},{"product_name":"/kinh thien van khuc xa f50360 danh cho tre em bac 2215255.html?ff=1&sc=ETQR","content":"\n                        Nhỏ gọn và chất lượng tốt, kính cho hình ảnh sắc nét hơn hẳn các loại kính cùng thông số mà tôi đã mua                    \n                        Đúng là tiền nào của đấy, chất lượng kính rất tốt, quan sát và dễ điều chỉnh                    \n                        Mua tặng bé dịp trung thu để ngắm trăng thì tuyệt quá                    \n                        Tôi đã nhân đc hàng, đóng gói cẩn thận, chất lượng qua sát hình ảnh tốt                    \n                        Hài lòng về chất lượng sản phẩm và cách giao hàng trên lazada                    \n                        Giao hàng nhanh, chất lượng tốt, mua thêm cái lăng kính đảo ảnh nữa thì ban ngày tha hồ quan sát mặt đất, buổi tối quan sát bầu trời                    \n                        Quan sát mặt trăng tương đối rõ, hình ảnh chân thật                    \n                        Nhỏ gọn quan sát tốt                    \n                        Hài lòng về chất lượng sản phẩm                    \n                        Tiền nào của ấy thật, chất lượng kính tốt hơn hẳn, khả năng quan sát bầu trời rõ nét nhất là mặt trăng                    "},{"product_name":"/gay chup anh mefoto mk10 den phoi xanh 2144177.html?ff=1&sc=ETQR","content":"\n                        Thiết kế khoa học. Khớp cũng tạm, nếu rung rung thì hơi lỏng chút nhưng chấp nhận được khi tripod điện thoại hoặc làm tripod cho mirorless, không nên mạo hiểm để dslr lên.\r\nCó chống xoay trục, tha hồ quay điện thoại quay đứng quay nằm. Đủ nặng để k bị rung rinh ngoài gió.\r\nNhược điểm: không có thông tin pin remote được bao lâu, lúc nào đi chụp nhớ sạc đầy và mang sạc dự phòng. Chất liệu nhựa tái chế mùi sợ sợ.\r\nƯu điểm so với gậy tripod sefie Xiaomi là thay đổi được nhiều đầu, cho điện thoại, cho go pro, và chuẩn ren xoắn chung cho mọi máy ảnh luôn.                    \n                        Không ngờ lại là sản phẩm của BENRO. Sản phẩm đẹp hoàn hảo. Không chỉ là một cây \"gậy tự sướng\" rất đẹp cho các quý bà dùng điện thoại, mà còn là mini tripod cho máy ảnh compact  và monopod cho máy ảnh chuyên nghiệp của các quý ông. Điều thú vị nhất là nó rất gọn và nhẹ, thuật tiện cho việc mang đi xa. Rất hài lòng.                    \n                        Nhận được hàng nhanh.\r\nMới nguyên hộp nhưng hộp lại ghi là Benro let's go. Không sao vì Benro và Mefoto là cùng 1 hãng.\r\nGậy dùng tốt, vừa là gậy tự sướng, vừa là monopod, vừa làm mini tripod luôn. Rất tiện.                     \n                        Mình là do lười đi ra ngoài nên mới mua em gậy này trên lzd, thấy lzd bán hàng OK ghê, giao nhanh mà nhân viên còn niểm nở nữa, mình hài lòng lắm                    \n                        Dùng rất tiện ^^                    \n                        Sp nhận đc đúng như hình. Chất lượng khá tốt. Có 1 chổ chưa hài lòng là thân gậy khi kéo ra còn lỏng 1 tý. Nhưng tóm lại hài lòng với sản phẩm                    \n                                            \n                        Dùng rất ok                    \n                        Chính hãng, rất tốt, rẻ hơn so với ngoài tiệm                    "},{"product_name":"/the nho kingston micro sdhc class4 8gb den tang 1 dau doc thenho 2352381.html?ff=1&sc=ETQR","content":"\n                        Thẻ nhớ chép dữ liệu nhanh, bộ nhớ hơn 7G, đầu đọc khó cắm vào khe nên không dùng ko biết có tốt ko.                    \n                        đúng như quảng cáo, thẻ xài rất tốt <3                    \n                                            \n                        Tốt, có tem của FPT. Đáng tiền!                    \n                        Sản phẩm có chất lượng tốt; giá rẻ.                    \n                        FPT, giá tốt                    \n                        Thẻ ok , tem nhãn phụ đầy đủ                    \n                        tot                    \n                        Giao hàng hơi chậm chút thôi. Còn lại thì ok :)                    \n                        Dung tot, dau doc the hoi long                    "},{"product_name":"/chan may anh tripod bach tuoc loai lon q00151 4756173.html?ff=1&sc=ETQR","content":"\n                        Chất lượng ok so với tầm giá, giao hàng nhanh, ok                    \n                        nhìn hình tưởng nhỏ nhưng mua về thấy vừa cái body D600 của mình                    \n                        Treo cái lens 70-200 và body 5D mà vẫn ok                    \n                        Tuyệt                    \n                        Không nhỏ như mấy cái trước, cái này phù hợp với DSLR                    \n                        dùng được cho cả máy và ống kính lớn, chắc chắc                    \n                        Rất vững chắc, đúng cái minh đang cần                    \n                        Sp ok, giá cũng ổn. Giao hàng nhanh                    \n                        Chac chan va to, dung yeu cau cua toi                    \n                        Sp như hình, chắc chắn                    "},{"product_name":"/day deo may anh thao tac nhanh chuyen nghiep focus q00122 4756116.html?ff=1&sc=ETQR","content":"\n                        Chất liệu ok, móc chắc chắn                    \n                        Thấy shop bán rẻ hơn nhiều shop khác, sản phẩm cũng như nhau. Tiếp tục ủng hộ                    \n                        Rất hài lòng về chất luợng sản phẩm                    \n                        Quá tốt cho sản phẩm chỉ có vài chục k, dùng rất êm và tiện                    \n                        Rất ổn, thao tác thuận tiện, móc nhựa làm chắc chắc, đẹp                    \n                        Chuẩn và chắc, mình thích                    \n                        Tôi rất hài lòng về sản phẩm này. cảm ơn shop                    \n                        tôi thấy giá cả và chất lượng quá tốt                    \n                        Thấy hài lòng, chúc shop bán tốt                    \n                        Vừa máy body lớn, cứng cáp                    "},{"product_name":"/the nho 8gb class4 silicon power microsdhc den 121435.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom ban dem cho be ns 1226 2017 2824621.html?ff=1&sc=ETQR","content":"\n                        sản phẩm rất chất lượng                    \n                        Hài lòng với giá cả và chất lượng của sản phẩm                    \n                        Sản phẩm ok. Dịch vụ chăm sóc khách hàng tốt                    \n                        Sp cũng tốt đối vs số tiền đã mua...!!^^                    \n                        Giá cả vừa phải với người dùng                    \n                        Giá rẻ hơn các gian hàng khác                    \n                        ủng hộ gian hàng 5 sao                    \n                        Độ bền cao, rất ok                    \n                        sử dụng rất thích                    \n                        chất lượng tốt                    "},{"product_name":"/camera hanh trinh guong kem cam lui gps dan duong hoang gia x5 plus 1764623.html?ff=1&sc=ETQR","content":"\n                        So với giá tiền dùng ok , camera quay 350 độ có thể quay cả trong xe rất thú vị . Hài lòng. Cảm ơn lazada - cảm ơn phụ kiện hoàng gia                    \n                        Camera này có năng cấp hệ điều hành androi đc ko tiếng trung ko hà khó xài quá                    \n                        Ko nâng cap hệ điêu hành dc. Vào VietMap vs singic diss liên tục. Các phần mềm khác cũng vậy. Kết nối wi-fi wá yếu. Sản phẩm chỉ dùng để ghi hình. Muốn xem lại hành trình phải sang qua điện thoại. Sai lầm khi mua                     \n                        Camera sử dụng tốt, độ phân giải cao, đi phượt ghi lại hành trình hơi bị ngon, giá cả hợp lí, giao hàng nhanh chóng, rất ưng ý luôn đó.                    \n                        Camera sử dụng tốt, độ phân giải cao, đi phượt ghi lại hành trình hơi bị ngon, giá cả hợp lí, giao hàng nhanh chóng, rất ưng ý luôn đó.                    \n                        Lúc nhận hàng thì con cam của mình đã được up firmware tiếng anh. Thử các chức năng thì khá dễ dùng, chất lượng ghi hình rõ nét. Mình khá hài lòng về sản phẩm này                    \n                        Vừa nhận được máy xong. Hàng được đóng gói chắc chắn và LAZADA giao hàng khá nhanh. Hàng nguyên seal, nguyên hộp mới 100%. Đăt online nên mình rất hài lòng.                    \n                        Nhìn khá ok                    \n                        hình ảnh sắc nét . cam lùi nét .điều chỉnh dễ dàng vietmap dùng chỉ đường tốt                     \n                        sản phẩm tốt ,hình ảnh sắc nét, cảm ứng mượt , có bản đồ vietmap và sygic rất dễ dùng                    "},{"product_name":"/camera sieu nho elitek ech 5180hd den 261068.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 pin sac aa camelion alwaysready 2700mah trang 2222121.html?ff=1&sc=ETQR","content":"\n                        Bảo hành 6 tháng. Mua về xài cho máy chụp hình ok                    \n                        Giao đúng hẹn. Tem phiếu bảo hành đầy đủ. Có cả phiếu đổi trả hàng để dán ngoài thùng khi hàng lỗi. Còn pin thì phải test cả tháng mới biết ngon hay dỏm. Nói chung là vừa ý giá cả và giao hàng                    \n                        Lazada giao hàng rất nhanh..sản phẩm đóng gói lịch sự, có kèm giấy bh, đã test thử xài máy chụp hình dslr,tuy kg bằng enelop nhg với giá tiền thì vậy là ok....                    \n                        Thấy mẫu mã đẹp, cầm nặng, ban đầu thấy khá ổn, về lâu dài thì chưa biết thế nào,...                    \n                        Thấy mẫu mã đẹp, cầm nặng, ban đầu thấy khá ổn, về lâu dài thì chưa biết thế nào,...                    \n                        dùng được mỗi tội sạc hơi lâu mất gần 1 ngày mới đầy                    \n                        Pin tốt, giá hợp lí, đóng gói và giao hàng tốt                    \n                        Pin camelion 2700mạ cầm nặng tay ,pin tốt, sử dụng rất lâu, giá 162k được 4 viên pin là giá rất rẻ, mọi người nên mua.                    \n                        sản phẩm tương đối tốt                    \n                        Pin chính hãng rất tốt                    "},{"product_name":"/the nho 8gb team microsdhc den hang phan phoi chinh thuc 968990.html?ff=1&sc=ETQR","content":"\n                        Thẻ nhớ chất lượng, xài tốt, giao hàng nhanh chóng. Đóng gói chắc chắn                    \n                        hợp lý tiền và sản phẩm. Mua thẻ nhớ online chỉ nên mua thẻ từ 8GB trở xuống có thể xài được.                    \n                        Thẻ tôt , giá tôt , bảo hành lâu                    \n                        Thẻ chính hãng , giá rẻ , dùng tốt                    \n                        ok                    \n                        tot                    \n                        Tôi thấy thẻ nhờ dùng được ,giá cả hợp lý ,chuyển hàng nhanh ,nói chung là O.K                    \n                        Dùng tốt, ghi 8 G nhưng thực tế là 7,39 G. Chấp nhận được                    "},{"product_name":"/pin sac cao cap do 4200mah us02010 2845994.html?ff=1&sc=ETQR","content":"\n                        4200mA mà mình có cảm giác là chỉ có cái vỏ. Quá nhẹ, chắc than ở trong được làm bằng mút xốp.                    \n                        Rất có thể không phải hàng chuẩn, nhưng pin dung lượng cao, để lâu ngày không sụt pin, giá hợp lý                    \n                        Quen dùng con pin này nên nhân lúc Lazada khuyến mại làm luôn chục pin. Mình hay dùng cho chuột không dây, thấy lâu hết pin hơn hẳn các loại pin khác.                    \n                        Mình nhận hàng khá bất ngờ về kích cỡ của em nó, công nhận giữ pin lâu và sạc nhanh no. Tốc độ giao hàng cũng là điểm cộng dành cho Lazada.                    \n                        pin ok                    \n                        pin nhẹ, giá rẻ và giao hàng nhanh chóng                    \n                        pin nhẹ, giá rẻ, dùng tốt                    \n                        Tốt                    \n                        Bin tốt                    \n                        Tốt                    "},{"product_name":"/sony a6000 243mp voi lens kit 16 50 den ho tro cai mien phigoi app collection 2731255.html?ff=1&sc=ETQR","content":"\n                        Lúc đầu cũng hơi lo lắng vì những lần mua hàng trước trên lazada bị dính mấy shop lừa đảo.\r\nSau khi bóc hàng thì thấy đóng gói rất cẩn thận, đầy đủ phụ kiện, máy check serial bảo hành chính hảng ok.\r\nKhá bất ngờ vì balo tặng kèo khá xịn, nhìn rất đẹp và tỉ mĩ.\r\nNói chung khá hài lòng.                    \n                        nexshop gói hàng, hôm mình mua cũng thật sự lo sợ mặc dù biết shop uy tín rồi nhưng trong quá trình vận chuyển thật không thể không nghi ngờ mà cẩn thận. nhưng sau khi bóc hàng, mình đã yên tâm vì sản phẩm tốt. đóng gói cẩn thận, phụ kiện đầy đủ, được tặng kèm sách focus 4d. đánh giá cao nexshop về khoản phục vụ chu đáo, hỗ trợ cài app qua teamview luôn.                    \n                        Cảm ơn NexShop , mặc dù nhiều shop bán hàng giá rẻ hơn 50k-100k tuy nhiên mình thấy gói ứng dụng quá thiết thực và có thử tự mua cũng hết hơn 1tr tiền mặt mà lại khó khăn khi cài , khi mua qua NexShop dc các bạn nhân viên cài qua teamview rất tiện, chỉ cần cắm máy đi uống cafe , về đã thấy các ựng dụng trên máy , thật tuyệt vời !                    \n                        túi to quá khổ, chắc là để đựng len luôn, hộp nguyên seal, cảm giác phá seal rất thích                    \n                        Rất tốt, đóng gói okie, vận chuyển nhanh, hàng mới 100%                    \n                        Hàng tốt đó                    \n                        mình thấy chụp thích đếy, chụp thoạt đầu tưởng mờ ai dè rất ok, rõ, có chút lừa tình nữa ahihi, có tặng thẻ nhớ nên mình khỏi phải tốn tiền mua nữa đỡ quá trời                    \n                        Hàng chính hãng, đầy đủ phụ kiện! Túi tặng kèm quá to khổ, không thích hợp với cái a6000 tí nào.                    \n                        Sản phẩm được đóng gói cẩn thận, gồm đầy đủ các phụ kiện kèm theo như trong mục giới thiệu, và còn thêm rất nhiều sách hướng dẫn. Khi liên lạc với shop để được hỗ trợ, nhân viên rất thân thiện và nhiệt tình. Sản phẩm sử dụng ổn định, không có khiếm khuyết nào từ phía nhà sản xuất.                    \n                        good choice for beginners                    "},{"product_name":"/ong nhom 3d 16x52 den 1280753.html?ff=1&sc=ETQR","content":"\n                        Tốt mà làm rớt vào nước nên hư rồi                    \n                        Góc nhìn hẹp. Điều chỉnh ống kính là giúp nhìn rõ nét hơn chứ không phải phóng to hay nhỏ. Giá tầm 70k là hợp lý.                    \n                        Chấp nhận được so với giá tiền.                    \n                        Tiện lợi, hình thức cũng đẹp                    \n                                            "},{"product_name":"/the nho 8gb neo micro sdhc hang phan phoi chinh thuc 3089742.html?ff=1&sc=ETQR","content":"\n                        - Dịch vụ lazada nhanh hơn mình tưởng\r\n- Thẻ nhớ xài rất ok , giá rẻ , rất hài lòng                    \n                        Mới mua 3 cái thẻ loại này được 10 ngày, đem ra copy nhạc để tặng,  format xong thì tèo mất 1 cái. Chất lượng hệt như cách đóng gói.\r\nTốc độ ghi 3-4 MB/s. đọc 14-15 MB/s chậm hơn cái C4 đang dùng.\r\nNói chung tiền nào của nấy.                    \n                        thẻ dùng ổn, tốc độ không nhanh lắm. Đọc 10 MB/s, ghi 4 MB/s                    \n                        sản phẩm dùng chưa lỗi lầm gì, đang dùng rất tốt.                    \n                        sản phẩm dùng khá ổn                    \n                        Tốt , thẻ xài khá tốt , bền hay không thì chắc xài lâu mới biết nhưng giá rất ok                    \n                        Chat luong va gia ca phu hop.                    \n                        Thẻ rẻ , dùng tốt , bảo hành 5 năm chắc xài rồi bỏ luôn quá :D                    \n                        tuyệt vời                    \n                        Dung rất tốt gia re                    "},{"product_name":"/the nho microsdhc sandisk ultra 32gb 48mbs xam 1352830.html?ff=1&sc=ETQR","content":"\n                        Hàng chuẩn, dùng cho camera IP thấy lưu tốt.                    \n                        Hàng dùng tốt, chất lượng thì cần thời gian để đánh giá.                    \n                        Hành chính hảng, giá tốt,Giao hàng đúng thời gian.                    \n                        Giao hàng mau lẹ, chất lượng vẫn xem thời gian                    \n                        Chay con cham nhung so voi gia tien cung la hop ly roi .                     \n                        - giao hàng nhanh,\r\n- sản phẩm dùng rất tốt                    \n                        Up+ download rất nhanh,đúng như quảng cáo                    \n                        Giao hàng tốt, \r\nthẻ nhớ sử dụng tốt                    \n                        Dịch vụ tốt, giao hàng nhanh, giá tốt                    \n                        sản phẩm tốt, giao hàng nhanh chóng\r\n                    "},{"product_name":"/remote chup anh cho dien thoai bluetooth shutter trang 2858632.html?ff=1&sc=ETQR","content":"\n                        Điện thoại khác dùng oke, Xiaomi thì bị kén cái này.                    \n                        Tốt, khoảng 10m vẩn chụp được.                    \n                        Dùng ổn, nhỏe gọn dễ cầm                    \n                        Kết nối tốt. Không cần dùng 360 vẫn chụp ảnh được.                    \n                        Ht pin nhanh vãi\r\n                    \n                        Sản phẩm sử dụng tốt.                    \n                        Tiện lợi                    \n                        Xai rat ok                     \n                                            \n                                            "},{"product_name":"/but camera hd elitek ecp 1380hd 1221383.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong ngam bushnell 3 9x40 eg cao cap 2811583.html?ff=1&sc=ETQR","content":"\n                        Good nhìn xa rõ mẫu mã đẹp                    \n                        Nhưng ko đủ tiền mua súng .                    \n                        Giao hàng nhanh.  Thủ tục gọn.  Chưa test.  Nhưng có vẻ là ok rồi                    \n                        Chất lượng tốt                    \n                        Ok nhìn rỏ lam thask lazada                    \n                        chất lượng ngắm tốt, ngắm rõ, chất liệu bằng kim loại 100%, nước sơn đẹp, dễ dàng lắp đặt trên súng hơi, tầm ngắm khá xa, tốt!                    \n                        Hàng ngắm tốt cho súng hơi tầm bắn dưới 100 mét, ống ngắm này có khuếch đại 4x là Ok cho súng hơi rồi. rất tốt                    \n                                            \n                        Lúc trước đã xài qua. Rất tốt, giờ không tốt nữa hơi mờ                    \n                        Mình đã nhận được hàng rồi nhé Lazada. Hàng chuẩn như mô tả, gắn vô vừa khít với em súng săn của mình. Ngắm sướng hẳn, bắn phát nào ăn phát ấy. Ưng lắm.                    "},{"product_name":"/sony a6000 243mp voi lens kit 16 50 bac ho tro cai mien phigoi app collection 2535544.html?ff=1&sc=ETQR","content":"\n                        Lần đầu dành số tiền lớn cho máy ảnh Sony\r\nCòn đang làm quen, nhưng rất thích tốc độ lấy nét nhanh, hình đẹp \r\nChụp con nít chạy nhảy rất ngon                    \n                        Chup anh sac net, toc do lay net cao. Dung voi lens 10-50mm thi chat luong gan nhu la cao nhat trong so nhung may khong guong lat da tung su dung, tuy nhien ria anh lai hoi mo. \r\n\r\n                    \n                        Review nhanh về máy Sony A6000 bạc mới mua từ dof zone, lazada giao hàng, tình hình thực tế là như này:\r\n\r\n- Đặt hàng thứ 7 (24/9) , sáng chủ nhật (25/9) nhận máy. Còn mới nguyên tem và seal, có tặng cùng thẻ nhớ 8GB và túi đựng , kiểm tra máy được cài gói ứng dụng cơ bản , đầy đủ dây , cáp kết nối cùng thông tin shop và giấy tờ bảo hành.\r\n\r\n-Kích thước máy gọn gàng, vừa vặn để cầm trên tay , máy khá nhẹ khoảng 300 g (bao gồm pin và thẻ nhớ).\r\n\r\n- Máy sở hữu giao diện Quick Navi Pro tương tự như A7/A7R, lấy nét lai Fast Hybrid AF giúp máy có tốc độ lấy nét với độ trễ cực ngắn\r\n\r\n-Kính ngắm OLED độ phân giải 1,44 triệu điểm ảnh, thấp hơn mức 2,3 triệu điểm ảnh của NEX-6. Tuy vậy màn hình LCD vẫn sở hữu kích thước 3\" cùng độ phân giải 921.600 điểm ảnh, bao gồm khả năng lật lên 90 độ và gập xuống 45 độ.\r\n\r\n-Giao tiếp NFC giúp kết nối nhanh đến điện thoại hoặc máy tính bảng\r\n\r\nSau khi chụp thử khoảng 50 tấm phong cảnh và chân dung, nhìn chung là máy có khả năng tự động lấy nét rất tốt, có thể chụp ảnh liên tiếp với tốc độ cao, kính ngắm nhạy , ảnh có độ sắc nét cao. Tuy nhiên nhược điểm là flash thường phơi sáng lệch, tiếng động khi bấm máy hơi ồn và thời lượng pin không thật sự xuất sắc.                     \n                        Mới chuyển từ máy cơ sang máy không gương lật ống ngắm điện tử khoảng hơn 1 năm nay, cảm nhận cá nhận của mình về A6000 là với những tiến bộ vượt bậc về công nghệ ghi hình, tùy chỉnh ảnh, lấy nét và tốc độ chụp nhanh thì những bức ảnh từ A6000 chất lượng hơn NEX6 rất nhiều.\r\n\r\nTuy còn một số hạn chế về độ rung, cũng như các Lens hỗ trợ không đa dạng, nhưng nhìn chung so với các máy cùng dòng của Canon, Fujifilm hay Nikon thì Sony A6000 cho chất lượng ảnh tĩnh vượt trội hơn rất nhiều, đây xứng đáng là lựa chọn số một của dòng máy mirroless trên thị trường vào thời điểm hiện tại.                    \n                        Sự thật rất đơn giản: cảm biến lớn hơn cho hình ảnh đẹp hơn, vì thế A6000 vượt trội hơn so với nhiều máy ảnh cùng dòng không gương lật trong tầm giá này, thậm chí nhiều DSLR phổ thông cũng khó bì được. APS-C có kích thước lớn gấp 1,6  cảm biến 4/3, và 13 lần so với cảm biến 1/2.3 của máy ảnh du lịch. Kết quả là chất lượng ảnh tuyệt vời ! Chưa kể tốc độ lấy nét tự động siêu nhanh nữa . Shop dof zone giao hàng nhanh, lúc mình gọi hỏi một số tính năng của app được tư vấn rất nhiệt tình.                     \n                        shop giao hang nhanh , dat hang thu 6 sang thu 7 da co roi. May duoc dong goi can than , phu kien day du, co cai goi ung dung nhu quang cao. Tuy nhien minh thich the nho tang kem co dung luong lon hon chut, khoang 16GB thi tot, chu the 8GB chup duoc vai bua la full roi                     \n                        Tốc độ lấy nét đỉnh cao , không nghĩ là với tầm 13 min mua máy không gương lật mà lại có khả năng lấy nét vừa nhanh vừa đẹp tới như vậy . Mấy cái app vọc cũng thích lắm                     \n                        Sony A6000 thì gần như là lựa chọn số 1 của mirrorless bây giờ rồi, nhưng cái mình thích bên dof zone là có hỗ trợ cài thêm gói App. Gói này bên Sonynex bán gần 1 củ mà ở đây tặng miễn phí luôn :) ! Một số chức năng mà bà con có thể tham khảo từ gói App bao gồm: \r\n\r\nSmart remote control dùng smartphone làm điều khiển cho máy ảnh\r\n\r\nSmooth reflection chụp ảnh phơi sáng trong điều kiện bình thường mà không cần filter ND\r\n\r\nMotion shot chụp một chuỗi các bức ảnh vật chuyển động, sau đó kết hợp tất cả thành một bức ảnh duy nhất \r\n\r\nMultiple exposure chọn một chủ đề, bấm chụp, ứng dụng sẽ tự động tổng hợp, ghép chồng hình lên nhau\r\n\r\nvà còn khoảng 6-7 ứng dụng nữa cũng rất thú vị \r\n                    \n                        Máy nhẹ và gọn gàng vô cùng , nước ảnh chưa thật sự xuất sắc như máy cơ dùng ống ngắm quang nhưng sẽ được cải thiện đáng kể nếu biết chọn lens hợp lý. Rất phù hợp cho người dùng không chuyên hoặc bán chuyên                     \n                        Mua combo từ DOF ZONE Sony A6000 bạc + ống kính FE 28 F2 => Ra đường chỗ nào cũng muốn chụp, chụp chỗ nào lên cũng đẹp !!!!!!!!!!!!!!!!                    "},{"product_name":"/camera but elitek ecp 1180hd den phoi vang 2222268.html?ff=1&sc=ETQR","content":"\n                         \r\nMình đặt hàng thông tin sản phẩm như trên mà giao mình cây bút cũng giống y sì vậy:\r\n- Hộp thì không thấy tên sản phẩm đâu\r\n- Thông tin thì sai . QC - 12 MP ... Hàng đưa 5 MP\r\n- Cổng USB ghim vào 4 máy tính đều báo là BÚT CAMERA BỊ THIẾU DRIVER NÊN MÁY không nhận dạng và truy xuất dữ liệu được \r\n- PIN QUẢNG CÁO 1H30 - 2H ... SÀI CHƯA ĐƯỢC 40P' HẾT PIN\r\n................................ THÂN ÁI  \\=/ THẬN TRỌNG NHA QÚY VỊ                     \n                        camera ko ro~ thay mo` mo` thoi buon`                    \n                        Làm ăn thiếu trách nhiệm. Gửi lại bảo hành lần 2 mà không có bất cứ một tác động sửa chữa nào vào mà vẫn cứ gửi  lại nguyên xi như lúc đang bị hư hỏng vậy. Thất vọng.                    \n                        hài lòng tuyệt đối về sản phẩm này                    "},{"product_name":"/bo tripod cong gia do dien thoai va remote bluetooth fusitu ft 810mau ngau nhien 327929.html?ff=1&sc=ETQR","content":"\n                        Nói là Remote Bluetooth nhưng lại giao cái gọi là \" Camera Remote Shutter\". Cái này đâu có sử dụng được chức năng chụp ảnh bằng cách kết nối bluetooth giữa điện thoại với Remote mà muốn sử dụng được phải cài đặt thêm 1 app camera khác để chụp ảnh nhưng app này sao chụp ảnh đẹp bằng app camera của máy chứ.                    \n                        giá hợp lý,sử dụng thuận tiện,rất hài lòng.                    \n                        Sản phẩm tốt. Đã sử dụng dc 1 tuần. Giao hàng nhanh. Đóng gói cẩn thận.                    \n                                            \n                        Sản phẩm tốt                    \n                        Tạm dc\r\n                    \n                        dùng được ..khi gấp lại cug gọn.thích                     \n                        chân đứng vững chắc.dùng được                    \n                        cũng ổn nhưng cảm giác các óc vít hơi lỏng không dám siểt chặc sợ bị tuông. với lại chân hơi yếu quá.                     \n                        Thi xong đi phượt cùng lũ bạn nên đầu tư một cái. Giao hàng đúng hẹn, sản phẩm ok\r\nMình mê chụp cảnh đẹp nên dùng cái này thoải mái chụp đủ kiểu luôn\r\nKhi dùng các bạn nên tìm vị trí để bằng phẳng một chút. Giá cứng tương đối thôi nên khi dùng nên nhẹ nhàng chút.hihi\r\nGọn nhẹ, dễ bỏ vào balo mang theo hành lý\r\nCó bao đen dễ thương đi kèm\r\nGiá cả mình chấp nhận đươc. Mình là sinh viên nhé                    "},{"product_name":"/the nho microsdhc toshiba exceria 16gb class 10 48mbs new box do 2277086.html?ff=1&sc=ETQR","content":"\n                        Hài lòng với sản phẩm. Dùng thêm thời gian nữa mới biết được chất lượng ntn. \r\n                    \n                        Tôi mua cách đây khoản 1 tháng. Xài rất tốt dùng làm ram ảo tốc độ ghi tầm 14MB/s. Đóng gói rất cẩn thận tôi rất hài lòng                    \n                        San pham tot, giao hàng nhanh                    \n                        Hàng đẹp giá tốt. đóng gói cẩn thận.  chỉ có phiếu bảo hành chưa ghi rõ thời hạn bao nhiêu. \r\ncơ bản hài lòng                    \n                        Sản phẩm chính hãng. Kiểm tra bằng phần mềm sd tools cua CH play thì đúng các thông số. Còn chất lượng thì đợi 1 thời gian nữa mới biết                     \n                        Hàng chính hãng, tốc độ copy nhanh ổn định                    \n                        Tốt                    \n                        Mới nhận hàng sáng nay, đóng gói cẩn thận. đợi test thêm                     \n                        Tốt                    \n                        san pham tot, giao hang nhanh.                    "},{"product_name":"/camera hanh dong waterproof 4k sports wifi led 4k ultra hd dv den 2658288.html?ff=1&sc=ETQR","content":"\n                        Sp quay được dứoi nước. Thích nhất là chế độ chống rung                    \n                        Mới nhận hàng. Không biết thế nào. Cũng hy vọng là đáng đồng tiền.                    \n                        Sản phẩm chất lượng 4K rất tốt, ảnh rất rõ rất nét\r\nĐã trải nghiệm và thật sự đây là hàng nên mua                    \n                        nhìn chat luong hình ản dởm quá                    \n                        Vừa nhận thấy cảm nhận đầu tiên là ảnh nét mà đâu có tệ\r\nBao bì cũng rất tỉ mỉ, khá ổn \r\nDể sử dụng, gọn nhẹ                    \n                        Mua gần 2 tuần cứ dùng thôi bảo hành tận 12 tháng mà\r\nThích nhất cái là dùng được ở nước mà lên ảnh cũng ổn\r\nBền hay không thời gian nữa mới hay                    \n                        chất lượng hình ảnh tốt,                     \n                        Sản phẩm chuẩn 4K với chất lượng cực tốt . Trải nghiệm tuỵet vời                    \n                        tuyệt vời, hàng tốt                    \n                        cũng tạm đươc                    "},{"product_name":"/canon 700d voi lens kit 18 55mm is stm 18mp den tang 1 tui mayanh va 2 the nho 8gb 1719597.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng như quảng cáo, đầy đủ hóa đơn, thẻ bảo hành chính hãng, đóng gói cẩn thận chắc chắn, rất nhiều xốp, giao hàng nhanh hơn dự kiến 2 ngày.\r\nMáy đẹp. Nên mua.                    \n                        Sản phẩm dùng tốt và ổn định, ảnh chụp ưng ý, dùng cả năm rồi vẫn thấy hài lòng.                    \n                        Mọi thứ đúng như mô tả trên web!                    \n                        Dịch vụ giao hàng tốt, đóng gói rất cẩn thận tỉ mỉ, nhân viên giao hàng lịch sự chuyên nghiệp!\r\nSản phẩm: Hàng của LBM tốt, có đầy đủ phụ kiện kèm theo, hình chụp thử đẹp.                    \n                        Nhà bán hàng hướng dẫn sử dụng tận tình. Rất hài lòng với sản phẩm và nhà bán hàng.                    \n                        good                    \n                        Sản phẩm sài rất tốt                    \n                        Trên cả tuyệt vời                     \n                        Rất tốt                    \n                        Máy 100% mới full box!\r\nGiao hàng nhanh!  PK và KM đầy đủ                    "},{"product_name":"/chan may anh benro t600ex den 2265781.html?ff=1&sc=ETQR","content":"\n                        sản phẩm cần thiết cho DSLR, giúp giữ máy ở vị trí cân bằng, giảm thiểu tối đa hiện tượng rung lắc                    \n                        Sao không thấy để khối lượng có thể chịu được là bao nhiêu nhĩ                    "},{"product_name":"/the nho microsdxc samsung evo plus 64gb 80mbs do 2012770.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm chất lượng tốt, kiểm tra tốc độ bằng phần mềm A1 SD Bench sản phẩm đạt tốc độ đọc 63MB/s, ghi 23MB/s (Tốc độ ghi còn cao hơn cả tốc độ in trên bao bì), chỉ tiếc là không kèm adapter chính hãng thôi...                    \n                        Hàng tốt , giao hàng nhanh                    \n                        Vừa đi công tác về. Hôm nay mới lắp thẻ nhớ vào dùng. Chắc tốt và ổn.                     \n                                            \n                        Tốc độ lưu trữ nhanh , nhưng không đúng dung lượng: thẻ 64GB chỉ có 59.5GB.                    "},{"product_name":"/the nho microsd 16gb hola den 963609.html?ff=1&sc=ETQR","content":"\n                        ok                    \n                        Lazada giao hàng rất đúng như giới thiệu                    \n                        Chất lượng kém,  sử dụng vào camera bị lỗi                    \n                        tốc độ tải vào thẻ nhớ chậm                    \n                        Thẻ giá hợp lý .mới dùng ổn định sau ntn chưa biết .                    \n                        Giao hang nhanh .dong goi can than .chat luong ok                    \n                        Tot                    \n                        Ok                    \n                        Ok                    "},{"product_name":"/the nho 32gb toc do cao up to 85mbs pqi u1c10 micro sdhc den 2461901.html?ff=1&sc=ETQR","content":"\n                        Mình mới nhận hàng chưa sữ dụng tới nên cũng chưa biết, nhưng mình có lòng tin ở lazada.\r\nMình mua với giá 202k.                    \n                        Thẻ nhớ rất tốt                    \n                        Mình ưa mua mấy món vầy online lắm mà chưa bao giờ thất vọng, giá rất vừa ý, xài cũng rất ok, không thấy gì đáng chê, giao hàng cũng nhanh, không hẹn lần hẹn lượt                    \n                        Về : Thẻ nhớ 32gb tốc độ cao Up to 85MB/s PQI U1C10 Micro SDHC ( Đen)\r\nThẻ nhanh , chính hãng , đóng gói , vỉ cẩn thận\r\nGiao hàng cũng nhanh và dịch vụ tốt                    \n                        Mình dùng đã được 6 tháng nay , phải nói là sản phẩm rất ok \r\nLazada nên có thêm nhiều sản phẩm giá tốt và chất lượng như vậy nhé !                    \n                        Mình lắp thẻ nhớ vào điện thoại, mặc dù class 10 nhưng khi di chuyển file kích thước lớn từ bộ nhớ máy sang thẻ chỉ tầm 10MB/s                    \n                        Giao hàng nhanh, tốc độ đúng như QC, đóng gói sơ xài, không có adapter như QC                    \n                        Thẻ chính hãng , đóng gói cẩn thận , đo trên đầu đọc thường đọc đc 22mb/giây , đo trên 3.0 thì trên dưới 90mb/giây . đánh giá cao thẻ này                    \n                        Thẻ xài khá nhanh , giao hàng tận tình                    \n                        Thẻ dùng tốt , tốc độ rats nhanh                    "},{"product_name":"/camera giam sat va bao dong 2 ang ten ip pk11 kem the nho 32gtrang 2561740.html?ff=1&sc=ETQR","content":"\n                        Thời gian đầu xài rất tốt, kg hiểu sao sau khoảng 4 tháng thì camera tự mất nguồn, ghim dây vào vẫn kg nhận điện.                    \n                        Camera hoạt động tốt, hình ảnh đẹp, bạn bè đều khen. Nhưng thẻ nhớ đang có vấn đề, hay báo lỗi, nhiều lúc không có tập tin, xem lại lúc được lúc không. Đang chờ thời gian theo dõi.                    \n                        Sản phẩm thì chấp nhận được, nhưng thẻ nhớ kèm theo thì vô cùng tệ. Thẻ gắn vào ghi hình được 1 ngày xong hư luôn. Lại đặt mua thẻ khác tại shop khác tốn thêm 210k. Tính ra giá thành sản phẩm quá cao.                    \n                        mình dã mua đc gần 1thang,nay dug bình thường,chất lượng ok,luc đầu mua về cài đặt hơi lằng nhằng tưởng hỏng!thấy nản !nhug giờ cài đc rồi,thấy hài lòng,mua thêm cái nữa!                    \n                        Camera này tốt hơn mong đợi, cứ nghĩ là giá rẻ là sẽ không chất lượng nhưng không ngờ nó hoạt động rất tốt. Chất lượng hình ảnh rõ nét, cài đặt rất dễ dàng bằng phần mềm Yoosee, chỉ cần cắm điện vào, không cần cắm dây LAN, app có chức năng Smart Connect bằng âm thanh rất hay, chỉ cần để điện thoại gần camera là kết nối được. Có thể đàm thoại 2 chiều chứ không phải \"cần cắm loa ngoài\" như trong mô tả. Xem qua wifi hay 3G đều được, tốc độ thì tuỳ thuộc vào đường truyền thôi. Chỉ có chức năng tự động ghi hình khi phát hiện chuyển động là không có, tuy nhiên với giá tiền vài trăm ngàn để được camera có chất lượng như thế này thì hoàn toàn hài lòng.                    \n                        Kiểu dáng hiện đại, chất lượng hình ảnh ban ngày mầu trung thực, sắc nét; hồng ngoại ban đêm rõ nét - Dễ dàng cài đặt trên Smatphone và máy tính, laptop...                    \n                        Tốt hình ảnh đẹp ok sẽ mua nữa                    \n                        Camera tốt hợp giá tiền . Dùng ngon.\r\np.s : Cài đặt bằng cách cắm dây Lan vào cục mạng là dễ nhất . Còn cách cài bằng smart link thì hơi khó . Và thẻ nhớ đi kèm bạn nào mua thì tải phần mềm thẻ nhớ xong fomat đi mới dùng được nhé . chứ không cắm vào máy tính hoặc điện thoại không hiện lên gì đâu. Tưởng hỏng @@ .\r\n\r\nXin lỗi vì đã nhận xét 1* .(cái vụ thẻ nhớ không hiện . mò mãi mới dùng được ) . Mình sẽ tìm cách xóa đánh giá đi .\r\n\r\nPs.  sản phẩm đáng mua nhé                    \n                        máy dễ sử dụng, tốt so với giá tiền, tuy nhiên nhìn máy có thiết kế hơi thô, có màu đen càng tốt, màu trắng nhìn nổi quá,                    \n                        Mới dùng được hơn 1 tuần. Bắt wifi tốt. Sản phẩm ổn với giá tiền                    "},{"product_name":"/the nho micro memory card sd 32gb den 2148104.html?ff=1&sc=ETQR","content":"\n                        Mình sử dụng thẻ này được hơn NỬA NĂM nay rồi. Không có lỗi gì hết, tốc độ đọc ghi khá nhanh. Giá quá rẻ khi so với các thẻ nhớ hãng khác cùng dung lượng.\r\nCó thể mua về làm thẻ nhớ SD cho điện thoại. Hoặc có thể dùng như 1 USB lưu trữ dữ liệu quan trọng cho laptop. \r\nMình rất hài lòng!                    \n                        Khoonh dùng được                    \n                        Tôi đã nhận được thẻ nhớ micro memory card 32G. Tôi hài lòng và cám ơn Lazada. Nhân đây cũng xin góp ý nhỏ: tôi đặt mua 1 thẻ nhớ (vừa đã nhận được) tuy nhiên không thấy có phản hồi xác nhận đặt hàng, do vậy tôi cho rằng đặt hàng không thành công. Vài ngày sau tôi lại phải đặt mua 1 thẻ nhớ (lần này là loại khác), cũng không thấy xác nhận đã đặt hàng. Bất ngờ vừa rồi, Lazada đưa hàng là thẻ đặt lần đầu tới và tôi đã nhận hàng. Không biết thẻ nhớ đặt lần 2 có tới không ( tôi chỉ có nhu cầu 1 thẻ thôi). Lazada nên có trang góp ý hoặc huỷ đặt hàng (khi không có xác nhận đặt hàng) vì tôi không biết làm cách nào để thông báo. Một lần nữa xin cảm ơn Lazada đã bán hàng đúng yêu cầu đặt hàng: đúng mẫu và đúng thời gian                    \n                        Tốc độ quá chậm so với quảng cáo \"Tốc độ đọc ghi tối thiểu 70 MB/giây\"                    \n                        Sd lau roi chua thay loi gi het. Xung đang đồng tiền. Tốc độ nhanh nua .                     \n                        ok                    \n                        tốt                    \n                        Thẻ nhớ không lỗi xài hơn 2 tuần chúc lazada buôn may bán đắt                    \n                        chuẩn thẻ nhớ giá tốt                    \n                        the nho mua kha tot                    "},{"product_name":"/the nho transcend micro sdhc4 8gb den 126131.html?ff=1&sc=ETQR","content":"\n                        Hàng k có mác bảo hành thế mà ghi bảo hành 24 tháng                    \n                        Nhà mình giờ dùng usb và ổ cứng Kingston, còn thẻ nhớ thì chuyên dùng transcend. Kết nối ổn mà thông tin dữ liệu cop vào cũng yên tâm, nhỏ gọn. Hộp đựng cũng đẹp. Mình khá hài lòng.                    \n                        Thẻ nhớ giờ có nhiều loại, may mà có lazada nên không sợ mua phải hàng rởm, 8G mà giá như vậy là khá rẻ so với thị trường.                    \n                        Mình đã nhận được thẻ nhớ, dùng rất ổn.\r\nMình khá hài lòng với sản phẩm này.                    \n                        Thẻ này khá là chất lượng, dùng rất ok.\r\nGiao hàng rất đúng hẹn, mình rất hài lòng.                    \n                        Mình rất hài lòng.\r\nChất lượng của thẻ nhớ rất ok, giá cả cũng khá mềm.                    \n                        Tot                    \n                        Thẻ tốt , đúng chính hãng                    \n                        Ok                    \n                        Bình thường                    "},{"product_name":"/the nho microsdhc samsung evo 48mbs class 10 16gb cam 1256655.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho 8gb micro sdhc den 2722806.html?ff=1&sc=ETQR","content":"\n                        Hàng giao nhanh dù chọn  free.. Tess thông số ok và up dữ liệu nhanh kg lỗi.. Rất tin tưởng Lazada trong việc chắc lọc và  lựa chọn nhà phân phối  có uy tín.. Lazada càng  ngày càng khẳng định  uy tín so với  các trang  web  mua bán khác..                    \n                        Dung lượng thật 7,5gb cũng khá ok. Hàng giao nhanh gói khá cẩn thận. Giá cho cái hộp đựng thì hay :))) mà không có cũng không sao. Nói chung mua được. Nên mua                    \n                        Thẻ tôi mua 4 cái về dùng mới được một tuần đã bị lỗi mất 1 thẻ. Giờ không dám lắp vào, vì cứ lắp vào máy là khiến máy chạy chậm rồi đơ máy.                    \n                        mình xài cho điện thoại mình rất ổn. Kể cả để game trong thẻ nhớ và chơi vẫn thấy rất mượn không hề lag. chứng tỏ tốc độ tải rất cao. Rất hài lòng về sản phẩm này, giá cả lại hấp dẫn                    \n                                            \n                        Giao hàng chậm, sp xài rất thích, giá rẻ, gói hàng rất kỹ, thẻ nhớ đọc khá nhanh.rất hài lòng                    \n                        Rẻ mà lạ dùng tốt. Tôi rất hài lòng                    \n                        Tôi rất hài lòng về sản phảm                    \n                        Mình sử dụng thẻ này được hơn 2 tháng nay rồi. Không có lỗi gì hết, tốc độ đọc ghi khá nhanh. Giá quá rẻ khi so với các thẻ nhớ hãng khác cùng dung lượng. Có thể mua về làm thẻ nhớ SD cho điện thoại. Hoặc có thể dùng như 1 USB lưu trữ dữ liệu quan trọng cho laptop.  Mình rất hài lòng!                    \n                        Cám ơn lazada. Đây là thẻ nhớ tốt nhất mà mình từng dùng qua. tốc độ load rất cao là điểm mà mình thích nhất ở thẻ nhớ này. Giao hàng tận nơi, nhanh chóng, thẻ tuy nhỏ nhưng được đóng gói rất cẩn thận và tỉ mỉ. Cảm thấy hài lòng                    "},{"product_name":"/bo tripod 1020mm va gia do dien thoai peepvn mobile tripod 2 xambac 288846.html?ff=1&sc=ETQR","content":"\n                        Xài được, nhưng hơi thấp, tăng 30cm thì tốt hơn                    \n                        Tripod sử dụng tốt trong tầm giá, chỉ hơi lỏng lẻo một tý, còn lại ok hết                     \n                        Tốt và bền, phu hợp túi tiền                    \n                        tạm được, bị lỗi một chút                    \n                        Sản phẩm không cứng cáp lắm nhưng tương xứng với giá tiền                    \n                        thân làm bằng nhôm, nhưng ko đc chắc chắn, độ cân bằng ko chuẩn, nhưng với giá tiền bỏ ra thì có thể chấp nhận đc.                     \n                        tốt                    \n                        Chất lượng như thông tin đã cung cấp                    \n                        nhìn co vẻ  sd được  đấy!                     \n                        Tôi hài lòng từ việc đăng ký đến nhận hàng và sử dụng sản phẩm chất lượng                     "},{"product_name":"/bo camera ip giam sat va bao dong vinatech ipc w3a 1 the nho 32gbtrang 2531234.html?ff=1&sc=ETQR","content":"\n                        Sp khá ổn, thẻ nhớ tặng kèm xài đúng 3 ngày => Die.                    \n                        Do tiền nào của đó, nên tạm chấp nhận, tín hiệu ngoại mạng chậm. mạng nội bộ thì ok                    \n                        ko hiểu vi sao, khoản tầm 8 tiếng là camera tự offline, ko kết nối được, phải rút ra cắm lại thì lại lên, thẻ nhớ cắm vào lúc nhận lúc không. đang ghi hình, thẻ nhớ out luôn, ko thấy thẻ đâu cả                    \n                        Mới nhận hàng, camera quay ko hiển thị hình ảnh, đang đợi gọi điện hỗ trợ                    \n                        Đã mua hơn chục cái loại này sử dụng và cảm thấy rất tốt, camera hiện giờ đã up lên firmware mới nên đã cho ghi lại hình chuẩn HD, không còn lưu SD mờ như trước nữa. Ban ngày ánh sáng mạnh có tương phản cao sẽ thấy hình bị tím khá nhiều nhưng không quan trọng, vì nó chỉ là camera quan sát. Đây là cái camera duy nhất sử dụng được chương trình YYP2P cho lưu nhớ lại được 4 vị trí xoay của camera. Với giá như thế thì quá tuyệt vời.                    \n                        camera này có nhược điểm là khi mình xoay chĩnh để quan sát theo ý của mình thì cúp điện rồi có điện là nó tự xoay lại chế độ mặc định à, làm mình rất phiền vì mỗi lần cúp điện xong là phải chĩnh xoay lại từ đầu                    \n                        Ưu: \r\n- Dùng tốt so với giá, hình ảnh rõ cả đêm và ngày, nhất là chế độ HD .\r\n- Giao hàng đúng hạn, đầy đủ phụ kiện. \r\n- Sử dụng được trên nhiều điện thoại, có thể xem khi kết nối 3G.\r\nKhuyết:\r\n- Hình ảnh rõ nhưng có độ trễ (khoảng 2-3s), nhất là khi điểu khiển.\r\n- Không kết nối được trên máy tính bảng (mình sử dụng samsung galaxy tab, không biết có ai kết nối được ko).\r\n- Không sử dụng được chế độ quay liên tục, mà chỉ dùng được chức năng quay khi có chuyển động.\r\nNói tóm lại sản phẩm ok, xứng đáng so với số tiền, nhất là dành cho những người muốn tìm hiểu về CAMERA IP.                     \n                        Sản phẩm tốt, cài đặt dễ dàng. Sản phẩm để bàn thì đep, nhưng khi treo tường không được đẹp. Nên bán cùng đầu ghi ip                    \n                        Ban đêm trắng xóa, không nhìn thấy bất cứ thứ gì. Có thể camera bị lỗi.                    \n                        Sản phẩm tốt, mình dùng đc 10 ngày hiện tại chưa thấy có vấn đề gì.                    "},{"product_name":"/ong nhom nikula 10 30x 25mm den 2527575.html?ff=1&sc=ETQR","content":"\n                        Hàng giao nhanh, nhìn khá xa và rõ nét...nhưng còn hơi rung khi điều chỉnh nét...cơ bản là vừa ý.                    \n                        Sao ghi mua 1 sản phẩm tặng 1 món quà mà ko để món quà đó là gì?                    \n                        xem rất là mỏi mắt                    \n                        sản phẩm nhỏ gọn dễ mang theo. dùng tốt trong tầm giá                    \n                        loại này nhìn hoặc trưng bày rất đẹp! còn sử dụng cực tệ. giá cả thì cao ngất ngưởng(vậy mà khi điện thoại phản ảnh lại nói: \"tiền nào của lấy\"). bực mình hết sức.                    \n                        các bạn đừng nên mua cái này. tôi mới mua chưa dc 3 tháng nữa thì về sài mấy ngày đầu thì cũng nhìn dc tầm 400m . được ít bữa thì bên trong bám đầy bụi bẩn . đặc biệt vào mấy ngày trời lạnh thì ở bên trong các thấu kính nó bị sương mờ hêt. bây giờ tôi đành phải phá ra rồi độ lại kiểu khác nhìn còn tốt hơn nhiều.                    \n                        Quà tặng kèm sao lại bị tính tiền luôn vậy?\r\n                    \n                        có bạn nào nhìn xa khoảng 1km chưa? sao chỉ nhìn được (zoom) khoảng 150m vậy. Thế mà quảng cáo là 3km. potay lun                    \n                        rất tốt                    \n                        Ống nhòm rất gọn nhẹ, tiện mang theo trong túi bất kỳ lúc nào. \r\n\r\nCó hai vòng xoay để điều chỉnh độ phóng đại (10 đến 30 lần), và chỉnh focus (từ vô cực đến 0.5 mét) nên có thể phóng đại một vật ở gần chứ không chỉ ở xa như các ống khác. \r\n\r\nCó một điểm trừ là vị trí cầm cố định (chỗ đeo dây cổ) hơi nhỏ nên hơi khó thao tác 2 vòng xoay.                    "},{"product_name":"/dau doc the nho card reader transcend rdf5k usb 30 den 2795293.html?ff=1&sc=ETQR","content":"\n                        Chất lượng ok nhưng vỏ đúng là hơi ọp ẹp không chắc chắn lắm.                    \n                        Tôi có mua đầu đọc thẻ nhớ 3.0 ! Bên lazada giao hàng đúng ngày ! Nhân viên chuyển hàng nhiệt tình và ân cần .  sản phẩm tôi mua rất tốt đáp ứng đc nhu cầu của tôi. Lần sau tôi sẽ đặt mua tiếp nữa                    \n                        Tốc độ ghi tốt.vỏ hơi ộp ẹp một chút,nói chung là chất lượng tạm được                    \n                        Đầu đọc dùng ok \r\nKo biết nhỏ là lợi hay bất lợi \r\nNhỏ cỡ ngón tay giúp xài như cái USB khi cắm thẻ vào và đưa đi đâu cũng dc \r\nNhưng nhỏ quá cũng hơi ngại rớt mất                    \n                        HÌnh thức đẹp, xong hơi ọp ẹp. Giá cả phải chăng.                    \n                        Sản phẩm xài tốt, ổn, giao hàng nhanh chóng                    \n                        Đầu đọc thẻ nhớ dễ dàng kết nối máy tính bằng dây cáp, rất tiện lợi. Đối với mình, thích nhất là mỗi khi đi chụp ảnh về xong, chỉ cần gắn cáp qua đầu đọc gắn thẻ nhớ máy ảnh là chuyển hình qua máy nhanh chóng, gọn lẹ.                    \n                        Lazada tư vấn nhiệt tình và giao hàng đúng hẹn, mình hoàn toàn hài lòng về chất lượng sản phẩm nhận được. Sẽ tiếp tục ủng hộ Lazada nhiều nhiều nữa.                    \n                        Tốc độ đọc ghi tốt , có điều vỏ sản phẩm hơi ọp ẹp không được chắc chắn                    \n                        đầu đọc tốt, dễ dàng đưa thẻ nhớ ra vào, tuy nhiên thiết kế không được chắc chắn lắm, cảm giác mọi chi tiết hơi lỏng lẻo, nhưng so với giá thì cũng khá tốt!                    "},{"product_name":"/kinh thien van mini usa store f50360 1179877.html?ff=1&sc=ETQR","content":"\n                        thấu kính đôi lằm trong ống kính đen rất dễ rơi văng thấu kinh nhỏ ra ngoài... hỏi nhà cung  cấp nói không bán phụ tùng thay thế...vậy là ống kinh đó bỏ đi rồi....                    \n                        rất hay rõ nét có kính lọc nhưng chân đề ngắn quá                    \n                        Mua cho bạn bè.tặng rất thích.\nBền cao                    \n                        mẫu mã sản phẩm khá đẹp, phù hợp với túi tiền, độ phóng tốt, tóm lại chất lượng phù hợp với số tiền bỏ ra                    \n                        Rõ. Nét chân đế thấp chưa có bàn phụ kiện. Hàng rẻ z cũng dc.ok                    \n                        Nhìn rõ,nhình rất đẹp                    \n                        nhìn rất rõ ok                    \n                        hay                     \n                        dat qua\r\n\r\n                    \n                        Mình mua sản phẩm này cho cháu mình và cháu rất hài lòng.                    "},{"product_name":"/camera ip wifi day thong minh yoosee ipc a8 hd 960p 2857184.html?ff=1&sc=ETQR","content":"\n                        Hiện tại tôi vẫn chưa kết nối Camera này qua đường wife được và đang tạm dùng cáp mạng nối trực tiếp (Không biết có phải do camera bị lỗi hay không mặc dù tôi đã nhờ kỹ thuật của 1 công ty máy tính )                    \n                        Rất bất ngờ vì giao hàng rất nhanh. Chất lượng sản phẩm bề ngoài đảm bảo. Camera xoay hơi chậm, trượt trên điện thoại một lúc mới xoay. hình ảnh rõ nét. Server TQ nên hơi chậm.                    \n                        Sản phẩm cũng tạm được...nếu lưu hình lại thẻ nhớ mà hình ảnh được HD thì tốt hơn...chỉ xem được HD khi xem trực tiếp ah, còn xem bằng 3g thì hình rất xấu                    \n                        Sản phẩm Camera wifi hiện tại tôi đang sử dụng rất tốt và hiệu quả khi cả nhà đi làm vắng có thể quan sát được toàn bộ vấn đề an ninh                    \n                        Mình tương đối hài lòng với cửa hàng cũng như lazada. Đã mua 4 chiếc ở đây cho gia đình cũng như người thân. Đóng gói cẩn thận, có cả giấy bóng chống sốc. Sản phẩm tốt trong tầm giá, cài đặt đơn giản không phức tạp.                    \n                        hình ảnh tạm được, cảm biến quá nhậy sáng, đêm tới hơi có ánh sáng lóe lên nhẹ thì nó bắt sang chế độ ban ngày mờ căm, ban ngày thì tạm ổn, nó chỉ tốt với thời điểm ánh sáng đủ khi lắp trong nhà vào thời gian 10h sáng tới 4h30 chiều, đặc biệt xem trên máy tính qua phần mềm khuyến khích của nhà sx là CSM chỉnh hight lên coi vẫn mờ căm, coi trên điện thoại chỉnh về HD nét ổn.\r\nkhông hài lòng nhất về chế độ hồng ngoại, 1 cái máy tính cách xa 10m ánh sáng đèm máy tính phản vào tường lập lòe là nó bắt sáng nhảy chế độ ngày đêm liên tục, cảm giác sợ nó hỏng nên đêm còn mở mấy tính thì tắt luôn cả camera =.=\"\r\nnói chung với tầm giá này thì tạm ổn thôi                    \n                        Sử dụng tốt, phù hợp với giá                    \n                        Hình rõ đẹp,kết nói wifi cũng nhanh .                    \n                        OK, hình rõ đẹp                    \n                        Hài lòng                    "},{"product_name":"/the nho 16gb toc do cao uhs 1 silicon power up to 85mbs eliteclass10 micro sdhc va adapter 1660657.html?ff=1&sc=ETQR","content":"\n                        Thong tin them cho ban nao thac mac ve dung luong cac loai USB , the nho :  Tất cả các ổ cứng , thẻ nhớ , USB hiện nay đều có dung lượng thấp hơn so với mức công bố ghi trên bao bì nguyên nhân chủ yếu là do chênh lệch giữa cách quy đổi dung lượng giữa máy vi tính và nhà sản xuất. Các máy vi tính quy đổi theo hệ nhị phân 1Gb = 1024Mb = 1024x1024x1024 bit trong khi nhà sản xuất làm tròn 1GB = 1000MB = 1.000.000.000 bit. Vì thế, bạn có thể làm phép tính quy đổi Ổ cứng 1TB : 1000 x1000 x1000/1024x1024x1024 = 931GB Với cách tính trên thì : USB 8GB hiển thị trên máy tính khoảng 7.45 GB USB 16GB hiển thị trên máy tính khoản 14.9 GB USB 64GB hiển thị trên máy tính khoản 59.6 GB Ổ cứng 1TB : 1000 x1000 x1000/1024x1024x1024 = 931GB Ổ cứng 1TB : 1000 x1000 x1000/1024x1024x1024 = 1862GB Ngoài ra , các nhà sản xuất còn có thể dành một phần nhỏ bộ nhớ để chứa các file khởi động hoặc kết nối với máy tính được thuận tiện hơn . Và các file này hoàn toàn bị ẩn và không thể xóa dù bạn format                    \n                        thẻ nhớ nhanh gấp 3 lần thẻ nhớ class 8 , xài cũng tốt lắm , từ bữa tới giờ chép phim với nhạc vèo vèo luôn , sản phẩm đáng đồng tiền , mua lúc còn khuyến mãi nên có 110 thôi nhưng xài tốt lắm                    \n                        Mới dùng thấy cũng tốt, lưu hình ảnh nhanh khi chụp hình. Nhưng màu sắc trên thẻ nhìn hơi xấu.                    \n                        Thời gian nhận hàng nhanh, sản phẩm như mô tả, dung lượng thực hơi kém so với tiêu chuẩn. Chất lượng chưa biết sao, để xem sao đã                    \n                        sản phẩm dùng tốt                    \n                        Giao hàng nhanh và uy tín. Đóng gói cẩn thận, giá cả luôn hợp lý. hàng hóa rất đảm bảo chất lượng, sản phẩm tốt giống như hình ảnh quảng cáo. Rất hài lòng về chất lượng dịch vụ                    \n                        Ghi nhận đầu tiên là giá tốt hơn hẳn mấy chỗ khác nên hơi nghi ngờ khi mua. Nhưng thẻ dùng tốt , có bảo hành , nói chung ko đòi hỏi quá nhiều ở thẻ này , chính vẫn là lưu trữ video , nhạc                    \n                        Thẻ xài tốt , lúc thấy quảng cáo thì giá rẻ hơn lúc mua , lúc mua chắc hết khuyến mãi nên giá cao hơn xíu , nhưng nói chung là chấp nhận được vì so với giá các nơi khác thì giá vẫn rẻ nhiều                    \n                        Hàng dùng tốt, đang dùng trên điện thoại Asus zenfone C không gặp vấn đề gì. Với mức giá này không ngờ là chất lượng tốt vậy, rất hài lòng về sản phẩm này                    \n                        tốt                    "},{"product_name":"/camera hanh trinh danh cho xe hoi xiaomi yi car den 2017659.html?ff=1&sc=ETQR","content":"\n                        Mọi người lưu ý bản mới hiện giờ có nhiều điểm ko ngon bằng bản cũ:\r\n_ Góc quay 130 độ, hẹp hơn bản cũ là 165 độ.\r\n_ Miếng hít gắn kính giờ dùng keo 2 mặt dán, miếng cũ là hít hơi. Keo 2 mặt thì theo thời gian chắc ai cũng hiểu.\r\n_ Quan trọng: bản mới chưa chuyển tiếng Anh được\r\n_ Cục nguồn kèm theo là loại 1 đầu ra USB 1A (đầu cũ là loại 2 cổng USB 2,4A và 3,6A).                    \n                        Mẫu mã đẹp. Chất lượng so với giá tiền ok.                    \n                        Giao hàng nhanh, đóng hàng chuyên nghiệp cẩn thận.\r\nChất lượng ghi hình tốt, ảnh sáng rõ                    \n                        Giá cả và chất lượng hợp lý, hình thức thanh toán tiện lợi.                    \n                        Chất lượng tốt. Giá rẻ nhưng rất chất lượng                    \n                        Giao hàng nhanh, đóng gói cẩn thận, đã bị xé seal, không có tiếng anh nhưng ko vấn đề lớn. Đúng bản góc rộng 165 độ, 2k. Bất ngờ là sạc 2 cổng usb.                    \n                        Phiên bản cam mới chỉ hỗ trợ full hd 1080p / 30 khung hình/s\r\nMiếng hít giờ thay bằng miếng dán keo 3m chỉ dán đc 1 lần ko chuyển đc vị trí\r\nCục sạc chỉ có 1 usb                    \n                        Lúc nhận hàng thì con cam của mình đã được up firmware tiếng anh. Thử các chức năng thì khá dễ dùng, chất lượng ghi hình rõ nét. Mình khá hài lòng về sp này                    \n                        Hài lòng với sản phẩm này. Giá cạnh tranh. Giao hàng nhanh. Chiếm Tài mobile đã chuyển từ tiếng Trung sang tiếng Anh cho khách và cập nhật FW mới.                    \n                        Quá tốt. Không cần lấy thẻ nhớ ra xem, xem ngay trên app, xài rất ổn định                    "},{"product_name":"/bo 1 tripod va 1 gia do dien thoai vrg007868 den 2239018.html?ff=1&sc=ETQR","content":"\n                        rẻ, dùng uki, cái giá đỡ điện thoại hay bị trượt nên cẩn thận ko rơi điện thoại. mà nên mua loại có điều khiển bluetooth chụp cho tiện :D                    \n                        Với mức giá mình mua là 70k thì không thể kỳ vọng gì nhiều. Tôi đố bjan mua được cái tripod nào với giá 70k đấy. Tôi căm thử vào con DSLR canon 40D + kit tầm 1.5kg thì yếu lắm. gió nhẹ cũng rung nên khuyên ae nào dùng DSLR thì bỏ qua nhé. Tải thì được nhưng phải đứng canh, đế nhựa yếu nên gương lật cũng đủ làm rung rồi. khóa gương thì chưa thử. Mình lắp vào con compact siêu zoom nikon L310 thì khá ổn. Ngoài nhu cầu cho máy ảnh thì các bạn vẫn nên mua nhé. DÙng kẹp điện thoại vào xem phim cực thích =)) thay đổi góc đa chiều cơ tiện lắm =)) giá co 2 bát phở tội gì không thử. chưa kể nếu bạn nào có steadicam có thể lắp cái giá kẹp đt vào quay bằng điện thoại thì mượt thôi rồi :3                    \n                        Nói chung đòi hỏi quá thì đừng mua rồi thất vọng. Giá tốt, hơi nhẹ và mỏng. Chụp trong nhà đc chứ ra ngoài trời gió manh cái là bay. Nên mua loại có nút bấm chụp ảnh ngoài                    \n                        Sản phẩm đóng gói rất gọn. Có 1 cái túi để mang khi xếp sản phẩm lại. Cảm ơn.                    \n                        Với tầm giá 75k thì khá ổn, tuy nhiên sẽ tốt hơn nếu gúa đỡ có đệm mút êm hơn, gây xước điện thoại.                    \n                        Giá nhỏ gọn, có thể giữ được con máy ảnh DSLR nhưng ko được chắc chắn lắm. Còn đỡ điện thoại hay máy ảnh du lịch thì quá ngon                    \n                        sản phẩm sử dụng được giá quá rẻ, sử dụng được nhiều úng dụng khác, làm quà tặng cho con cháu vừa rẻ mà con cháu lại rất thích. Cám ơn Lazada. Nếu không có Lazada giới thiệu không biết mua ở đâu. Sản phẩm như ý.                    \n                        Đóng gói cẩn thận, phụ kiện đầy đủ, xài tốt, nói chung là ok với mức giá đã giảm                    \n                        Chất lượng tốt so với tầm tiền tuy nhiên vẫn còn 1 số lỗi gây khó chịu trong quá trình sử dụng và ống cân bằng bị sai số rất nhiều                    \n                        Dùng ok. Nhất là cho quay video bằng điện thoại. Mình đã thử lắp máy DSLR vào, trời không có gió thì cũng dùng được.                    "},{"product_name":"/ong nhom mot mat 90 8x18 usa store den big a6001 248274.html?ff=1&sc=ETQR","content":"\n                        Tạm ổn trong tầm giá                    "},{"product_name":"/camera ip elitek eip6810 3018785.html?ff=1&sc=ETQR","content":"\n                        Thêm 100k nữa mua cái cam khác tốt hơn.. Cái này dùng ngoại mạng không đươc đâu ae                    \n                        Camera chất lượng tệ, dùng được cho nhu cầu cơ bản, khả năng xoay tốt, kết nối nhanh chóng, dễ cài đặt.                    \n                        Camera chỉ hoạt động khi vào mạng wifi nội bộ. ngoài ra vào mạng wifi khác đều không kết nối dc. Nói cách khác là rời khỏi nhà mình thì chẳng xem dc gì... nhưng so với mức giá thì tốt                    \n                        Tôi rất hài lòng. Các tính năng như mô tả, bề ngoài thực tế giống y như hình.                    \n                        Cam chấp nhận được,nhưng app V360 để dùng xem camera thì đòi set quá nhiều quyền truy cập system điện thoại,nhất là đòi quyền gọi điện,danh bạ,sửa hệ thống đt(máy chặn lại,yêu cầu user cấp quyền mới biết)\r\nChắc giá rẻ nên đòi hỏi lung tung trong khi xài thằng cam Vanteck cài cùng trên đt thì máy không nhắc cấp quyền gì cho nó                    \n                        Hàng trung bình, cực nhanh hỏng vì mình đã dùng 3 con, quay đêm xấu                    \n                        Tôi đã dùng qua nhiều loại camera kiều xoay này, mẫu này tôi rất thích vì giá rẻ mà xem  ngoại mạng rất nhanh, hình ảnh lại đẹp, tuyệt....!                    \n                        Ban ngày tốt, ban đêm thấy không rõ, cái này chỉ quay được ban ngày thoi, buổi tối là thua                    \n                        Xai tốt. Co hướng dẫn su dung . nhưng hướng dẫn ko rõ ràng loay hoay gần 4 tiếng moi cài đặt xong, loa rè quá Camera chi ghi hình khi có wifi.nếu mất wifi ghi offline được thi tốt để khi co wifi lai thi xem cũng được                    \n                        Đây là Cam nên dùng vì giá canh tranh so với các loại cam khác. Sử dụng đơn giản chỉ cài phần mềm V380 vào mục Local bên dưới và chọn sm link là vào. Nhưng độ bền thì chờ thời gian trả lời.                    "},{"product_name":"/camera xiaomi yi dome 360 full hd 1080p 2619997.html?ff=1&sc=ETQR","content":"\n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        Sử dụng dễ dàng. Nói chung là rất tốt. Xem được mọi lúc mọi nơi                    \n                        Giao hàng nhanh, mẫu mã sản phẩm giống y như hình quảng cáo.\r\nCài đặt hơi rắc rối, phải cài vài lần mới được, phần mềm toàn tiếng Trung, đây là một bất lợi. Nếu có tiếng Anh thì dễ sử dụng hơn rất nhiều!\r\nSau 2 tuần sử dụng liên tục 24/24, máy không nóng lắm, hơi ấm, hình ảnh đẹp, rõ nét. Đáng để mua! Người bán nên viết hướng dẫn sử dụng bằng tiếng Anh hoặc tiếng Việt sẽ thuận tiện hơn cho người sử dụng!!!                    \n                        cài đặt hơi phức tạp                    \n                        Một món rất đáng mua                    \n                        Sử dụng dễ dàng. Nói chung là rất tốt. Xem được mọi lúc mọi nơi dù lúc đầu hơi lỏng lẻo nên cũng hơi nghi ngờ về chất lượng sản phẩm                    \n                        chụp đẹp, xoay 360 độ nên tiện vô cũng, co sđiều hàng Trung nên không biết xài bền hay không thôi, giá cũng rẻ, lzd giao hàng nhanh đấy, cho 4 sao                    \n                        Sản phẩm nhận được chất lượng, quay rõ nét.\r\nMình rất hài lòng với sản phẩm này.                    \n                        Mình đã nhận được camera, lúc đầu nhìn hơi lỏng lẻo.\r\nNhưng dùng cảm thấy rất ok, mình rất thích sản phẩm này.                    \n                        loa hơi nhỏ nhưng mọi thứ khác thì ok, dùng rất thích vì nó đơn giản, không tốn công cài đặt, nếu tặng kèm thẻ nhớ thì tuyệt hơn nữa                    "},{"product_name":"/bo vi pin sac 04 vien aaa 600mah 5053153.html?ff=1&sc=ETQR","content":"\n                        Ưu điểm: Giao hàng nhanh. Giá thành rất rẻ (Pin sạc ~ 6.500 đ/viên, pin Con thỏ ~ 1.500 đ/viên). Nếu tính thêm chi phí máy sạc thì với khoảng 20 viên pin sạc mà chỉ cần mỗi viên sạc được khoảng 10-15 lần là có lãi.\r\nNhược điểm: Không có phiếu/tem bảo hành mà dùng hóa đơn mua hàng để bảo hành, trong khi hóa đơn lại dán chặt quanh ngoài vỏ hộp nên dễ bị rách. Pin Ni-Cd gây hại cho môi trường (không như quảng cáo ở trên đây) và đã bị cấm sử dụng ở các nước phát triển. Loại pin này có hiện tượng bộ nhớ sạc nên dễ bị chai pin. Dung lượng 600 mAh là thấp và không phù hợp cho các thiết bị tiêu thụ điện cao (đèn pin, đồ chơi sử dụng động cơ...)\r\nTuy nhiên nếu người dùng khéo và biết dùng pin cho đúng loại thiết bị (có thể là điều khiển, đồ chơi tiêu thụ điện thấp...) thì cũng đáng để mua.                    \n                        Mua về xài cho máy mát xa :) hết pin thì sạc . đỡ tốn kém.                    \n                        Dùng cho điện thoại mẹ con và đồ chơi rất tốt. Mới dùng 1 tháng chưa biết tuổi thọ thế nào                    \n                        với giá này là tốt rồi                    \n                        Đóng gói sơ sài & pin bi móp không sử dụng được 1 cục                    \n                        Hàng sài lâu, đúng với giá tiền                    \n                        Nhanh , cản thận , bảo đảm.                    \n                        giao hang lau.asn phan dung voi qc                    \n                        Đúng như trong hình, đẹp.                    \n                        Đúng dung lượng xài lâu                    "},{"product_name":"/the nho 32gb toc do cao up to 48mbs toshiba uhs 1 micro sdhcclass10 tang 1 dau doc the nho 2352375.html?ff=1&sc=ETQR","content":"\n                        Tốt                    "},{"product_name":"/ong kinh canon ef 50mm f18 stm den hang nhap khau 1592514.html?ff=1&sc=ETQR","content":"\n                        Hàng về nhanh, ngoại hình đẹp, tuy nhiên chất lượng hình ảnh chưa được tốt (Vài ngày sau mình mới test đc lens). Mình có nhờ lazada đổi trả lại ống kính khác, đang đợi chuyển hàng :'(                    \n                        giao hàng nhanh, hiện dùng bình thường , nhưng tem bảo hành dán trên sản phẩm rất dễ bị hỏng                    \n                        Lens mới 100%, test mấy ngày thì thấy rất hài lòng. Mình mua đợt 12/12 nên được giảm giá. Cảm ơn Lazada & đối tác.                    \n                        -Nâng cấp đáng giá nhất của ống kính này là hệ thống lấy nét mới với motor bước STM giúp lấy nét chính xác và yên lặng thích hợp với các bạn thích quay phim hay lấy nét tay; Có khả năng lấy nét gần hơn.                    \n                                            \n                                            \n                        hàng tốt, giá tốt, giao hàng nhanh.                     \n                        Giao hàng nhanh, thiết bị sử dụng ổn định, không thấy lỗi lầm gì.                    \n                        Ống kính Canon  này thực sự rất phù hợp cho người mới chơi, đặc biệt ở thiết kế nhỏ gọn, hình ảnh trung thực, màu sắc nét và phục vụ được nhiều mục đích chụp khác nhau.                    \n                        Tốt và chưa dùng nhiều chưa đánh giá đủ về cl \r\n\r\n                    "},{"product_name":"/ong nhom bushnell 22x32mm den 152746.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat ip wi fi avatech 6300b 13 trang 2172373.html?ff=1&sc=ETQR","content":"\n                        - Nhân viên giao hàng lịch sự, vui vẻ.\r\n- Hậu mãi sau bán hàng của Lazada qua mạng chu đáo.\r\n- Hình ảnh HD rõ nét, trong tầm giá.\r\n- Độ bền: mới dùng 3 ngày nên chưa thể đánh giá.\r\n- Phần mềm Xmeye, khó cài đặt. Không có tính năng cài đặt lại giờ, hiện nay giờ của camera nhanh hơn thực tế 60 phút, nhưng không thể chỉng được.\r\n- Không thể format thẻ nhớ của camera qua điện thoại, mà phải lấy thẻ nhớ ra format trên máy tính.\r\n- Không có đĩa CD cài đạt chương trình kết nối máy tính với camera.\r\nRất mong lazada khăc phục những nhược điểm trên cho sản phẩm Avatech 6300B 1.3MP.\r\nThân chào !                    \n                        Một số hạn chế của Cam  sau 2 tuần sử dụng:\r\n- Thỉnh thoảng bị treo, phải tắt nguồn mở lại.\r\n- Âm thanh ghi được nhiều lúc bị nhiễu, có tiếng rột rột.\r\n- Không có chức năng hú còi báo khi phát hiện chuyển động.\r\nCòn lại thì OK. Độ bền thì chưa biết được                    \n                        Không đổi dc mật khẩu, đặt mật khẩu mới là không điều khiển được. Cùng wifi thì kết nối tốt,  khác wifi hay xem bằng 3g thì kết nối rất tệ....                    \n                        Con này mình giới thiệu cho mấy người rồi, thấy ai cũng nói được, ở cửa hàng hay ở nhà mình deu lắp, tai lap nhanh, dễ dùng nua, video thu rõ ràng, nghe tốt                     \n                        Sản phẩm này chất lượng dùng rất thích.\r\nHình ảnh quay khá rõ, màu sắc tốt có thể quay được vào ban đêm.                    \n                        Cài đặc dể dang , hinh sắt nét noi chung rất hài long                    \n                        Mình nhận được sản phẩm, camera giống mẫu trên, chất lượng tốt.\r\nGía của sản phẩm mềm phù hợp.                    \n                        Camera nhận được giống mẫu, kiểu dáng nhỏ gọn tiên dụng, dễ lắp đặt.\r\nGiao hàng đúng hẹn, bảo quản cẩn thận.                    \n                        Chỉ xem hd khi kết nối wifi nội bộ, khác mạng chỉ xem sd, mà sd tệ vô cùng                    \n                        Sử dụng camera thấy camera này kết nối cũng nhanh, ban đêm nhìn cũng khá rõ.\r\nDịch vụ giao hàng rất tốt, mình vừa đặt đã có rồi                    "},{"product_name":"/bo gia do 3 chan cho dien thoai va may tinh bang xambac 2235824.html?ff=1&sc=ETQR","content":"\n                        Chất liệu sản phẩm không được tốt, mỏng manh.                    \n                        Nhìn chung chất lương tương đối, mẫu mã đẹp.\r\nTiền nào của nấy!                    \n                        cái này tạm được thôi                    \n                        Tạm được, xài biết giữ thì cũng ok                    \n                        Mẫu mã đẹp. Chất liệu trung bình, dễ cong, móp méo.                    \n                        Rẻ hợp so với sản phẩm.                    \n                                            \n                        gọn nhẹ, tiện dụng                    \n                        San pham ok                    "},{"product_name":"/ong kinh ngam bushnell 4x20 den 970102.html?ff=1&sc=ETQR","content":"\n                        qua te, that vong, chi la mau ma ben ngoai. ko the dieu chinh. zoom kem chua tung thay. te hon do cho tre em                    \n                        Hàng đúng như hình ảnh, lắp vừa với súng của tôi. cảm ơn shop                    \n                        Ống nhòm nhỏ gọn dễ mang theo khi đi du lịch. Lên mấy chổ cao cao ngắm xuống bao đẹp như hồi mình đi phansipang mang theo ngắm cảnh bao đã luôn                    \n                        Ống nhòm nhỏ gọn dễ mang theo khi đi du lịch. Lên mấy chổ cao cao ngắm xuống bao đẹp như hồi mình đi phansipang mang theo ngắm cảnh bao đã luôn                    \n                        Tầm giá này thì ok rồi. Zoom hơi khó vì phải bỏ nắp                    \n                        Giá tốt, hàng ngon.. đã mua và rất hài lòng..                    \n                        Kg có zoom                    \n                        Giao hag k dug voi cai mih dat mua.k hai long..chan\r\n                    \n                        Tốt                    \n                        Ok                    "},{"product_name":"/the nho 32gb toc do cao up to 90mbs toshiba uhs 3 micro sdhcclass10 tang 1 dau doc the nho 2851464.html?ff=1&sc=ETQR","content":"\n                        Toc do on? . Giao hang nhanh . Chi co 1 van de nho ve bao bi san pham                    \n                        Tốc độ nhanh, hàng gói cẩn thận. Thanks Shop.\r\nChưa ưng hàng tặng nhung không sau. vì không sài tới.                    \n                        Giá tốt , đầu đọc thì 2.0 nên tốc độ test thẻ chưa đúng , thẻ nhớ test trên máy đầu đọc 3.0 chạy rất phê                    \n                        cung được  nhưng tốc độ copy chưa được như ý                    \n                        Dow rất nhanh.đầu đọc cũng được ,tosiba đáng mua                    \n                        Hàng giao nhanh, sử dụng tốt.                    \n                        Đặt hàng hôm t2.hôm nay đã nhận được hàng.hàng xài ok                    \n                        Khi nào giảm lại 190k lại rùi mua búa có tiền mua thì hết chương trình !                    \n                        Dow rất nhanh.đầu đọc cũng được ,tosiba đáng mua                    \n                        Ghi chép tốc độ cao.                    "},{"product_name":"/the nho microsdhc sandisk ultra 16gb 48mbs xam 2795190.html?ff=1&sc=ETQR","content":"\n                        Thẻ nhớ sài ok. L:Úc mua chỉ có 123k thôi. Dể dùng thời gian xem độ bền sao.                    \n                        mua hàng có hóa đơn .dù sp k đáng bao nhiu tiền :v  còn chất lượng thì vừa phải .                    \n                        Gì vậy cà, hôm bữa mới mua ở bên cửa hàng máy tính thẻ nhớ này gần 1 triệu mà ở Lazada bán rẻ hơn những 1 nửa vậy T____T                    \n                        Cảm ơn Lazada, mình hài lòng về sản phẩm và dịch vụ của nhà cung cấp. \r\nCảm ơn on bạn đã quan tâm. \r\nThân chào!                    \n                        Giao hang nhanh, san pham dc dong goi can than, dang su dung tot.                    \n                        Giao hang nhanh, san pham dc dong goi can than, dang su dung tot.                    \n                        Hài lòng với sản phẩm mua tại đây. Giá cả phải chăng, có hóa đơn đầy đủ.                    \n                        - Thẻ nhớ đã được mở ra, không còn nguyên vỏ.\r\n- Nhìn trên thẻ logo dc in xấu, mờ\r\n- Dùng SD insight check thấy bình thường                    \n                        cũng tạm đc                    \n                        khi nhận được hàng thẻ không còn nguyên vẹn đã có hiện tượng bị hoán đổi. khi test tốc độ đọc chỉ được 12mbs ghi được 9mbs chậm gấp 4 lần xo với quảng cáo                    "},{"product_name":"/camera ip giam sat va bao dong netcam nc w3a trang 1979604.html?ff=1&sc=ETQR","content":"\n                        su dung ok hinh anh ro net , hinh anh ban đêm hồng ngoai ok  cai dt cung de ,nhung cai cho iphone 4 khong xem duoc lich su ghi  ?                    \n                        Chất lượng tương đối Ok, hình rõ, sắc nét. Chỉ có màu sắc còn chưa được tươi                    \n                        Kha tot dinh mua cay nua ma het hang                    \n                        Da dung duoc 1 thang noi chung ổn định                    \n                        Giao hàng còn chậm quá!                    \n                        Chất lượng rất tốt, hình ảnh rất nét, mic và loa đều ổn                    \n                                            \n                        Tốt                    \n                        hình ảnh rõ nét, chất lượng tốt, sử dụng bền                    "},{"product_name":"/bo camera smart ip wifi robo 2 anten trang va the nho 32gb 2768711.html?ff=1&sc=ETQR","content":"\n                        Sử dụng, cài đặt đơn giản.\r\nĐộ trễ tầm 3-5s so với thực tế.\r\nLoa phát tiếng từ điện thoại đến camera rõ . \r\nHay bị nhiễu mic ở camera không nghe rõ được phía bên camera nói.\r\nHình chất lượng HD thì độ lag cao.\r\n                    \n                        tôi mua mới sử dụng được hơn 3 tháng nhưng nó đã hỏng rồi. đầu tiên là hỏng loa. tiếp theo là hỏng phần xoay (mỗi khi điều khiển xoay camera là nó mất kết nối và chạy lại 1 vòng luôn). Tiếp đến là hỏng nguồn luôn. Hết xài. Quá tệ.                    \n                        Hơi thất vọng vì sp, hình ảnh bị ngà sang màu tím, loa ngoài bị réo liên tục không thể bật. Hình ảnh không được nét như mong đợi. Cũng ngại đổi trả nên thôi                    \n                        Sản phẩm không có hướng dẫn sử dụng, ngày trên camera cứ bị sai phải cài lại. Hình ảnh ok. Nhân viên hướng dẫn chưa tận tình. Nhiều khi file ghi bị lỗi và bị gián đoạn. Nói chung giá hợp lý, sử dụng để theo dõi trẻ em ở nhà và chỉ ghi đc trong ngày. Còn nếu cần lưu trữ thì k nên sử dụng loại này.                    \n                        Tôi có mua 4 cái camera tại shop trên Lazada.. Tôi hài lòng về cách phục vụ của Lazada, và shop bán camera.. Kỹ thuật viên tư vấn rõ, nhiệt tình.. Tôi sẽ còn mua các sản phẩm tiện ích trong thời gian tới. Xin cảm ơn                    \n                        Gía của camera tầm với chất lượng của camera, hình ảnh hơi nhòe, màu sắc ổn, phậm vi quay rộng.\r\nMình khá hài lòng với chiếc camera này.                    \n                        Hình ảnh rõ nét, dễ lắp đặt. Sản phẩm giao thiếu hướng dẫn. Ngày hay bị trễ, thỉnh thoảng phải chỉnh lại. Nói chung là với giá này thì chỉ sử dụng để giám sát, thời gian lưu trữ ít 2-3 ngày cho thẻ 32gb.                    \n                        tạm đc. độ phân giải quá tệ                    \n                        Sản phẩm này dùng cũng khá ổn, xoay đều khắp phòng quan sát.\r\nChỉ duy hình ảnh không được rõ nhưng cũng nhìn được.                    \n                        Camera không được như mong đợi, chất lượng hình ảnh khá kém, mờ.\r\nĐược cái có kèm thẻ nhớ dùng ok.                    "},{"product_name":"/camera ip wifi sip6300 giam sat va bao dong kem the nho 32gb trang 3029367.html?ff=1&sc=ETQR","content":"\n                        Đã nhận hàng, thử dùng bước đầu thấy chất lượng hình ảnh sắc nét, hồng ngoại ban đêm sáng rõ hơn Xiaomi YI IP nhưng góc nhìn ống kính hẹp hơn so với YI IP. Thẻ nhớ tặng kèm dùng ổn, hướng dẫn cho phần xem trên PC chưa có, nên phải mày mò tìm hiểu. Shop cần up thêm cách cài đặt và app dùng trên PC nữa là tuyệt.                    \n                        ưu điểm : xoay lên xuống, qua lại,hình ảnh,âm thanh rõ nét, wifi và cáp,app trên dt và máy tính, kể cả web đều ổn\r\nkhuyết điểm: giá treo tường bắng nhựa, nếu treo thấp có thể bị tháo và bẽ gãy,ko có notification trên ios,mở app trên dt lên thì mới có cuộc gọi cảnh báo, ko mở thì ko gọi, cài đặt gừi mail khi có phát hiện ko được,record luu trên máy tính thì dc, tren thẻ nhớ ko thấy file o đâu\r\nHy vọng sẽ có update phần mềm để hoàn thiện hơn                    \n                        camera nhìn đêm rất rõ dễ cài đặt nếu tốt hơn nên có tờ hướng dẫn bằng tiếng việt                    \n                        Sản phẩm dùng tốt, đầy đủ chức năng, giao nhận hàng kịp thời.                    \n                        Hình ảnh rõ nét nhưng nói chung thất vọng vì không tự động ghi hình. Tính năng gửi email khi có chuyển động cũng không hoạt động.                    \n                        Dòng này cá nhân thấy tiện nhưng thiếu ổn định, chạy tốt trên nền tảng android còn ios thì kém hầu như không bắt được kết nối hình ảnh. không tiện cho những ai dùng ios                    \n                        Sản phẩm dễ cài đặt, dễ sử dung, chat lượng tốt, tương tác được với hầu hết phần mềm IP Camera trên Android (chưa thử với iOS), giá cả hợp lý, dịch vụ giao hàng nhanh chóng.                    \n                        camera rất ok ban đêm rất rõ nét giá phù hợp                    \n                        camera nhìn đêm rất ok dễ lắp đặt giá rẻ                    \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều. Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    "},{"product_name":"/ong nhom mot mat cao cap pd 35x50 den 1014265.html?ff=1&sc=ETQR","content":"\n                        Ok                    \n                                            \n                        Nhìn sáng dùng tốt nhưng hơi nhỏ                     "},{"product_name":"/bo 02 vi pin sac aa 04 vien 700 mah 2789626.html?ff=1&sc=ETQR","content":"\n                                            \n                        2 bộ pin sạc này mình có tìm hiểu khá nhiều nơi và chọn nơi có giá ưu đãi nhất đặt mua. Đợt ý mình cũng mua từ lazada. so sánh với bộ em mình mua bên điện máy khác thì chẳng khác gì nhau, rất bền, sạc tốt mà rẻ hơn, ha ha                    \n                        Sản phẩm cần thiết cho mỗi gia đình. Vừa tiết kiệm lại tái sử dụng nhiều lần. Đặc biệt nhà có cháu nhỏ thường xuyên lắp pin vào đồ chơi, ô tô các kiểu thì chỉ thời gian ngắn là phải mua pin mới. Giờ đỡ lo hơn, hết lại sạc, hết lại đầy.                    \n                        Tôi đã nhận hàng sử dụng ok                    \n                        Sài không bằng pin con thỏ                    \n                                            \n                                            \n                                            \n                        Dung duoc nhung chua biet do ben bao lau                    \n                        Pin đạt chất lượng,dùng tốt                    "},{"product_name":"/the nho microsdxc samsung evo plus 128gb 80mbs do tang 1adapter chuyen tu the nho microsd sang sd 2042042.html?ff=1&sc=ETQR","content":"\n                        đang dùng, chưa có thời gian test thử tốc độ. nhưng chấp nhận được                    \n                        thẻ nhớ rất tốt, dung lượng thực gần bằng 128gb, tốc độ đọc rất nhanh, tốc độ ghi cũng nhanh, có đồ lọc sử dụng cũng rất tốt, nói chung rất tốt so với mức giá!                    \n                        good                    \n                        Đúng tốc độ như quảng cáo, giá quá tốt                    \n                        Giống mô tả. adaptor thẻ xịn. màu trắng.                    \n                        Hàng tốt, giá hợp lý.                    \n                        San pham dung rat tot                    \n                        rất hài lòng với dịch vụ chuyển hàng nhanh lazada express, hàng được đóng gói rất cẩn thận tỉ mỉ dù chỉ là cái thẻ nhớ nhỏ, rất hài lòng khi mua sản phẩm này tại lazada                    \n                        Cũng ok                    \n                        Hàng tốt, giá tốt.                    "},{"product_name":"/camera quan sat ip wi fi avatech avt 202 10 trang 3320980.html?ff=1&sc=ETQR","content":"\n                        Sử dụng sản phẩm hơn tuần lễ,mình chua sẻ vài cám nhận sau.\r\n- Giá cả và hình thức sản phẩm : rẻ,phải nói  là quá rê ở thời điểm mình đặt mua ( ngay dịp tết nguyên đán ) và cũng tương xứng với giá tiền thì hình thức và gói sản phẩm cũng như phụ kiện nhìn cũng..rẻ luôn :D\r\n- Sử dụng : sau một thời gian với nhiều vị trí đặt cam khác nhau trog nhà. Mình khá hài lòng , hình ảnh và chất lượng thu sóng khá tốt ,kết nối hoàn hoản trong khoảng 90% vị trí đặt cam. Nếu cam đặt gần bộ phát wifi thì truy cập đẻ xem thời gian thực và cả xem lại khá nhanh(gần như tức thì) , cam quay đêm tạm,đủ sáng thì rất tốt (HD thì nét căng :D ), phần mềm khi đã kết nối được thì khá đơn giản  sử dụng và đầy đủ cho nhu cầu đơn giản.\r\n Điểm trừ hơi đáng tiếc là kết nối cam lần đầu tiên : hơi bất tiện và rối rắm. Càng loay hoay hơn khi làm theo miếng hướng dẫn tiếng Việt đi kèm , chỉ dẩn gàn như sai trầm trọng ,tốt nhất là cài app và làm theo yêu cầu từng bước khi mở app, nếu đặt gần thiết bị phát thì kết nối cực nhanh và dễ.\r\nTúm lại.sản phẩm khâ hài lòng.nên mua trên hiệu suất giá thành/chất lượng                    \n                        Loay hoay mãi mà chưa kết nối được, App không nhìn thấy Camera, sản phẩm không có số Serial, Check mã vạch thì không có thông tin gì. Bó tay.                    \n                        Phần mềm cần nâng cấp lên                    \n                        Điều  hướng  nhạy . Ngoại  mạng xem được  hd. Hình  ảnh  ban ngày  được , màu  không thật  lắm . Tủ  lạnh màu  ghi mà  ra màu  hoa lý .hình  ảnh  đêm  mờ  và  muỗi  quá !                    \n                        Tốt so với tầm giá,nhưng nếu không có hoặc yếu về kĩ năng công nghệ thông tin mà làm theo hướng dẫn thành công thì tôi đi đầu xuống đất.ngay cả youtube hướng dẫn cũng không ăn thua.                    \n                        Loai nay hoi mo ko net                    \n                        Quan sát tốt vừa giá tiền. Nên mua.                    \n                        Mới dùng thử.  Để dùng được thì  Cài đặt hơi phức tạp.                    \n                        Lazada la mot cong ty toi rat tin tuong .toi rat thich                    "},{"product_name":"/the nho microsdhc samsung evo 48mbs class 10 32gb cam tang 1adapter the nho microsd 1344019.html?ff=1&sc=ETQR","content":"\n                        Thẻ này mua đã lâu từ tháng 3, đến giờ mới test kỹ lại được. Test bằng card reader Transcend RDF5K Write: 20 MB/s - Read: 43 MB/s. Nói chung tốc vậy so với class 10 là rất tốt, hàng đúng ko fake.                    \n                        Hàng chính hãng, dùng tốt. Nhưng hoá đơn đau??                    \n                        Tuy chậm hơn so với những lần trước hai ngày. Nhưng nhân viên thân thiện, hài lòng \r\n                    \n                        hiện tại dùng, cảm thấy rất hài lòng                    \n                        Sử dụng tuyệt...                    \n                        Tốt                    \n                        mới dùng thấy ok, giao hàng hơi chậm (7 ngày)                    \n                        Như tiêu đề!                    \n                        sp sử dụng tốt                    "},{"product_name":"/chan do dien thoai va may anh pro den den 3211969.html?ff=1&sc=ETQR","content":"\n                        Hơi yếu nhưng xài ổn. Tiền nào của nấy                    \n                        Hàng giao đẹp như mô tả . Chất lượng tốt . Hài lòng. Thanks.                    \n                        Dao hang nhan va hang sai ok cam on                    \n                                            \n                                            \n                        Hang sai cung duoc, chan va ban quay hoi yeu                    \n                                            \n                        Không trầy xướt                    \n                        Hàng sài cũng đc.                    "},{"product_name":"/the nho microsd 8gb hola den 963608.html?ff=1&sc=ETQR","content":"\n                        thẻ 8g mà chỉ sử dụng được 200m                    \n                        cũng tốt, nhưng khi chuyển hàng đến cho tôi thì vỏ hộp bên ngoài bọc kín, khi tôi bóc vỏ ngoài ra thì cái vỉ đựng thẻ nhớ đã bị xé ra. ko biết có sai sót gì ko, minh ở vùng tp vinh - nghệ an\r\n                    \n                        rẻ,\r\n                    \n                        ok                    \n                        Sản phẩm dùng tốt                    \n                                            \n                                            \n                        Hài lòng lắm                     \n                        Giá quá rẻ + chất lượng tốt                    \n                        được                    "},{"product_name":"/ong kinh ngam bushnell 4x20c 991336.html?ff=1&sc=ETQR","content":"\n                        ống kính không thu về gần được chán quá                    \n                        Mà hông đủ tiền...hông có ống ngắm nào 300-400k                    \n                        lắp ráp tạm bợ, quá tệ                    \n                        rất tệ, loại 3-9x40EG trở lên mới OK                    \n                        Ống này tiêu cự khá lớn, dùng thấy rất tốt, không bị mỏi mắt. Vì là sản phẩm dễ vỡ nên đóng gói rất kĩ, giao hàng khá nhanh mà còn tiết kiệm được chi phí giao hàng.                    \n                        Hàng ngắm tốt cho súng hơi tầm bắn dưới 100 mét, ống ngắm này có khuếch đại 4x là Ok cho súng hơi rồi.                    \n                        Quá đắt với kích thước nay                    \n                        Ko OK lam                    \n                        Hàng tốt, tầm giá hợp lý                    \n                        Hàng tốt, giá tốt                    "},{"product_name":"/camera ip wifi giam sat bao dong 2 ang ten ip aw08 2781819.html?ff=1&sc=ETQR","content":"\n                        hai long lam, nhung tin hieu hoi cham, minh dung dien thoai BlackBerry nen khong tot lam nhung xai ss thi ok                    \n                        Có cái này mình yên tâm hơn khi mình ra ngoài công ty, vẫn nắm được tình hình nhân sự làm một cách trung thực nhất. Lazada còn báo giá tốt quá, cám ơn lazada lắm luôn.                    \n                        Với nhiều chức năng như thế thì giá này rẻ thật đấy. Nhà tôi mới lắp và nhìn hình rất rõ, nghe âm thanh chưa được nét cho lắm, cần cải thiện thêm một chút. Nói chung là tiện lợi, dễ sử dụng.                    \n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều<br /> Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    \n                        Hài lòng                    \n                        Tôi mới mua được 3 ngày thì sản phẩm không còn sử dụng được nữa                    \n                        Độ nét ổn nhưng khi cắm thẻ nhớ vào thì bị đơ                    \n                        Chuẩn k cần chỉh                    \n                        hài lòng                    "},{"product_name":"/bo tripod gia do dien thoai remote bluetooth fusitsu ft 810 294718.html?ff=1&sc=ETQR","content":"\n                        Giá đỡ thì cơ bản là ổn với giá trên. Tuy nhiên với thiết bị Remote Bluetooth thì không ổn tí nào, mới mua về pin đã yếu, không sài được vả lại phải dùng với ứng dụng chup hình 360 thì cũng hơi bất tiện. Nếu bạn nào có mua nên tìm gói hàng nào mà chỉ có mỗi giá đỡ thôi vì thiết bị Remote Bluetooth có thể mua riêng được, nhiều lúc gộp chung thì thiết bị này k đc chất lượng mấy.                    \n                        Nút điều khiển từ xa dùng được 1 hôm đã hết pin                    \n                        5 ngày mới nhận được hàng, remote phải thay pin nhưng dùng lúc được lúc không, giá đỡ OK                    \n                        Đối với remote bluetooth không kết nối đc với iphone 6 trở lên phải không? 4S thì đwợc. không biếg tôi đã sử dung, kết nối đúng không. chờ thông tin trả lời từ Lazada. Thnks                    \n                        Đối với remote bluetooth không kết nối đc với iphone 6 trở lên phải không? 4S thì đwợc. không biếg tôi đã sử dung, kết nối đúng không. chờ thông tin trả lời từ Lazada. Thnks                    \n                        Nhẹ và mỏng mảnh...Chỉ sợ ngã làm hư điện thoại...\r\nRẻ quá ko có gì hay cả.                    \n                        Sao remote của mình mua về không có pin                    \n                        Hài lòng về bộ sản phẩm nhận đc                    \n                        Rất tốt trên IOS, Trên Android thành nút Zoom. Rất Hài lòng trong tầm giá                    \n                        Gonj nhej                    "},{"product_name":"/lens chup anh super wide cho dien thoai va may tinh bang bac 1204571.html?ff=1&sc=ETQR","content":"\n                        quá mờ, chỉ hơi rõ ở giữa... dù sao cũng có mấy chục k :)                    \n                        Đối với mức giá như vậy thì sp hợp lý, chất lượng hình ảnh k đep bằng chụp bth nhưng góc rộng theo đúng chức năng và không bị hiện tượng đen ở 4 góc ( mình chỉ thấy 1-2 phần đen nhỏ phía trên ) như một số loại khác \r\nGiao hàng nhanh giá rẻ.                    \n                        Bạn nào mê chụp ảnh,  mê đi phượt như mình thì mua Lens này dùng nè.\r\nMình mua được gần 3 tháng rồi, dùng thích cực\r\nẢnh mình chụp được rộng hơn, lung linh hơn, tự sướng với đám bạn thì tuyệt cú mèo luôn\r\nGiá thì vừa sức với sinh viên tụi mình                    \n                        Kính xước, chụp hình mờ                    \n                        Good                    \n                        Gắn vô đt hình ảnh thu bị nằm trong hình tròn ko điều chỉnh đc                    \n                        sử dụng chụp ảnh rõ nét, thiết kế rất tiện dụng                    \n                        hàng rất ok                    \n                        Tạm dùng duoc so voi gia tien                    \n                        Mình dùng ip5 lắp vào thấy ổn lắm =))) góc rộng hơn rất nhiều vận chuyển hàng dễ vỡ nên gói rất kĩ có cả đệm                    "},{"product_name":"/remote may lanh da dang fourtech trang 1718165.html?ff=1&sc=ETQR","content":"\n                        Lúc đầu không biết set nên nghĩ hàng lõm, xem hướng dẫn trên YouTube mới xài được :))                    \n                        Phức tạp, khó xài, rà từ chiều giờ không kết nối được máy lạnh Panasonic nhà mình.\r\nRà trên Google từ khóa  K 1208E  sẽ ra hàng loạt kết quả remote có thương hiệu CHUNGHOP. K-1028E, hình dáng y chang, có tên CHUNGHOP trên remote, có trang web quốc tế.\r\nVậy là sản phẩm tôi vừa nhận là hàng giả, hàng nhái.\r\nTôi sẽ hoàn trả lại Lazada.                    \n                        Remote dùng tốt, full chức năng, giá lại rẻ                    \n                        Đơn giản, dễ dùng, rẻ, giao hàng ok, thank lazada                    \n                        Hàng tốt giá rẻ.dễ dùng                    \n                        sp tot, giao hang nhanh. tks lazada                    \n                        Hàng sử dụng tạm ổn, chỉnh được các chức năng cơ bản:\r\n- Tắt/mở\r\n- Tốc độ quạt\r\n- Nhiệt độ\r\nCòn chức năng hẹn giờ, có vẻ như màn hình hiển thị cho vui, tui có thử chỉnh chế độ tự động tắt, nhưng đến sáng hôm sau vẫn còn hoạt động.                    \n                        Hài lòng                    \n                                            \n                                            "},{"product_name":"/camera giam sat elitek ecc 1017 trang 1664294.html?ff=1&sc=ETQR","content":"\n                        Các bạn muốn mua camera này phải có sẳn đầu thu, chĩnh phải kỹ thuật chuyên nghiệp, không biết gì thì đừng mua.                    \n                        Hài lòng, mình đã mua 3 cái. Nhưng nên bổ sung thêm phiếu bảo hành cho khách hàng an tâm hơn. Hình ảnh rất tốt so với giá tiền.                    \n                        Giao không sách hướng dẫn không biết sữ dụng làm sao                     \n                        hình ảnh rõ nét.good                    \n                        HÀI LÒNG.                     \n                        ok                    \n                        Camera không có màu.ban đêm nhiễu hồng ngoại kém hình bị nhòe xem nhức mắt.                    \n                        tốt so vs số tiền                    \n                        Không cung cấp bộ nguồn, không có hướng dẫn sử dụng - như mua 1 món đồ bỏ đi.                    \n                        hình ảnh tương đối tốt so với mức giá                    "},{"product_name":"/canon eos 700d 18mp voi lens kit 18 55mm f35 56 is stm den tang 1 tui may anh va 1 the nho sandisk sdhc 8gb 1418475.html?ff=1&sc=ETQR","content":"\n                        Máy mới và chuẩn như rao vặt. Mới sử dụng đc 1 tháng thấy chưa có vấn đề gì xảy ra. Mong DigitalHN phát huy và có những sp sale cho khách hàng hài lòng với tiêu chí, hàng chính hãng với giá tốt nhất.                    \n                        Đây là một sản phẩm đáng để mua, rất chất lượng, ảnh chụp nét, gọn, cầm chắc.\r\nMình rất hài lòng với sản phẩm này.                    \n                        máy đầy đủ phụ kiện (lens, cd, sách hướng dẫn, thẻ bảo hành...). đóng gói tốt, máy ko bị lỗi gì                    \n                        Nhân viên giao hàng rất nhanh, cẩn thận mở hàng để kiểm tra. Xài cảm thấy rất thích. (:                    \n                        Giao hàng đúng hẹn. hàng nhận được đầy đủ và sử dụng tốt.                    \n                        Máy tốt, đúng mô tả, giá rẻ nhưng giao hàng lâu quá.                    \n                        Tôi đã mua 700D ơ đây .sau đó tôi cần mua thêm\nphụ kiện như Kính lọc bảo vệ .tôi hoit về kính lọc cho ống kính 18-55 ban đầu tôi định mua Marumi nhưng đc các bạn tư vấn B+Uw của đức .Giá cũng cao hơn chut vì đang có km giảm 40% .tôi đã mua đc sp tốt \n                    \n                        Mình đặt mua và đã nhận được, thử thấy máy chụp ảnh khá rõ và nét.\r\nMình rất hài lòng, không biết là bền không thôi.                    \n                        Sản phẩm này chất lượng khá tốt, máy chụp nhìn ảnh rất, mình rất hài lòng với sản phẩm này.\r\nGiao hàng đúng hẹn, gói cẩn thận.                    \n                        Máy phù hợp với cả dân ngoại đao và chuyên. Chỉ máy này là khá đủ cho nhu cầu chụp choét của mình.  Sản phẩm chính hãng nữa nên rất ok. Giá hấp dẫn. Giao hàng nhanh và thanh toán thuận tiện                    "},{"product_name":"/the nho microsdhc toshiba exceria class 10 32gb 48mbs full boxtrang tang 1 adapter the nho microsd 1344018.html?ff=1&sc=ETQR","content":"\n                        giá cả hợp lí, chất lượng cũng ok, mình đã dùng đc 3 tháng và chưa thấy có lỗi gì                    \n                        Hơi chậm tí so với thông báo, nhưng với số tiền này thì chấp nhận được\r\n                    \n                        Lắp vào camera hành trình. chạy ok.                    \n                        Hàng chính hãng, sao chép dữ liệu nhanh nhưng khi kiểm tra thì đã bị xé tem niêm phong                    \n                        hàng chất lượng kém và cham 1 tí ko sử dụng được nữa                    \n                        sản phẩm tốt, giao hàng nhanh                    \n                                            \n                        The nho dung tot                    \n                        Đang dùng, khá tốt                    \n                        hàng tốt, chạy mượt, sp này tôi đả mua nhiều để su dụng cho nhiều thiết bị cầm tay tốc độ và thời gian sd rất ổn định                    "},{"product_name":"/the nho microsdhc toshiba exceria 16gb class 10 48mbs new boxtrang do tang 01 dau doc the nho microsd oem 2443607.html?ff=1&sc=ETQR","content":"\n                        - về chất lượng thẻ này bán bởi Nhất Tín : hàng OK có Box đỏ mới nhưng bị xé ra dán tem bên dưới thẻ , nếu đúc vào khe điện thoại dễ bị kẹt vì tem khá dày . nói chung hàng OK chưa biết phải Fake không nhìn chung cũng tốt tốc độ ổn tạm an tâm .\r\n\r\n- chọn gói gian hàng tiêu chuẩn tính phí thêm 11.000Đ mà phải gọi lên lên tỗng đài báo mới giao đến trễ 1 ngày . giá cả hợp lý mua xài được !                    \n                        Thẻ nhớ và đầu đọc thẻ nhớ dùng tốt, tuy nhiên mua thẻ trắng đỏ lại giao trắng xanh                     \n                        Đầu đọc thẻ tặng rất tốt. Chất lượng thẻ thì mình đã từng mua loại này dùng nhiều rồi và rất hài lòng.                    \n                        Chào quý Cty\r\nTôi đặt hàng mua 02 thẻ nhớ 16G Taiwan .\r\nKhông biết quý Cty có giao nhầm không.\r\nNhân viên giao hàng thẻ 16G Trung quốc\r\nhttp://www.toshiba-sdcard.com.cn\r\nTình trạng thẻ đọc chậm và nóng\r\n\tĐề nghị quý cty kiểm tra & giải quyết\r\nCám ơn\r\nDT lien hệ 0915193210 MỸ\r\n                    \n                        Chất lượng tuyệt vời! ủng hộ Nhất Tín                     \n                        OK. Đóng gói sp rất hài lòng.                    \n                        hang dung tot, giao nhanh chong                    \n                        Tốt, giá hợp lí                    \n                        đúng theo mô tả                    \n                        Hai long                    "},{"product_name":"/the nho micro sdhc 4gb 3623660.html?ff=1&sc=ETQR","content":"\n                        hàng như hinh , không nhạy khi kết nối với điện thoại lắm                    \n                        Hàng  rẽ, sài được, chưa thấy gì bất ổn, an tâm.                    \n                        thanks shop nhiều nha                    "},{"product_name":"/bo ve sinh may anh danh cho canon va but lau ong kinh do 2621898.html?ff=1&sc=ETQR","content":"\n                        Sắm một bộ này về dùng khá ưng. Vệ sinh cho em máy ảnh rất dễ dàng, đặc biệt có cây bút lau ông kính chuyên dụng nên việc lau chùi tiện lợi hơn hẳn.                    \n                        Dùng thử tạm được với giá như vậy.                    "},{"product_name":"/the nho micro sd 32gb class 10 den 5081827.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo the nho samsung micro sdxc 64gb evo plus 80mbs va dau doc themicro sd 2261629.html?ff=1&sc=ETQR","content":"\n                        Tôi hài lòng về sản phẩm này!                    \n                        Đã nhận dùng rất ok, dung lượng thẻ là 59,5G                    \n                        Mình rất hài lòng về sản phẩm này và sẽ tiếp tục ủng hộ ❤                    \n                        Tốt                    \n                        Chất lượng đảm bảo giá cả phải chăng                    \n                        Tốt                    \n                        Tot                    "},{"product_name":"/camera ip vr 360 do tang the nho 32gbwhite 32gb 4723200.html?ff=1&sc=ETQR","content":""},{"product_name":"/4 vien pin sac aa camelion 2700mah 2907338.html?ff=1&sc=ETQR","content":"\n                        Đã nhận đc sp. Giống hình, chờ thời gian sử dụg để xem thế nào. Nhưng thấy tốt..                    "},{"product_name":"/vi 2 pin sac aaa 12v 4300mah trang 5307498.html?ff=1&sc=ETQR","content":"\n                        Giá rẻ, hàng tốt, Lazada tuyệt vời.                    \n                                            \n                        Mình rất hài lòng về sản phẩm, sử dụng đúng dung lượng như đã quảng cáo và giá lại rất ưu đãi, cám ơn lazada rất nhiều                    \n                        Mình mua 5 cặp chất lượng đều ổn định. Cho vào thiết bị chạy cũng lâu lắm mới hết. Nói chung là rất hài lòng. Giá khuyến mãi cũng hấp dẫn nữa. Tranh thủ mua thêm vài cặp để dành. Cám ơn lazada                    \n                        Sản phẩm tốt.                    \n                                            "},{"product_name":"/the nho sd sandisk ultra 32gb class10 48mbs 4932175.html?ff=1&sc=ETQR","content":""},{"product_name":"/sac pin doi da nang dung cho pin li ion 1865014500 4509910.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/but lau ong kinh may anh q00101 4756183.html?ff=1&sc=ETQR","content":"\n                        Chổi mềm, nhung mịn, lau rất sạch                    \n                        Mình thấy ko khác gì cái bút ông bạn mua 120k, giá rẻ mà chất lượng.                    \n                        Đã mua, quá tuyệt với mức giá, mua thêm cái nữa dự phòng :)                    \n                        Rất hài lòng về cái bút này                    \n                        khong khac gi cai but dat tien.                    \n                        Sản phẩm chất lượng                    "},{"product_name":"/dau doc the nho all in one toc do cao 5533382.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hinh cay viet cho deal 24h 4589117.html?ff=1&sc=ETQR","content":"\n                        Hiện tại xài tốt cảm ơn Lazada , nhưng mà đặt một đơn hàng lai đóng thành nhiều gói vây không tiện lợi lắm                    \n                        giá rẻ cài ổn                    \n                                            \n                        Xài được                    "},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai 4414924.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh da nang cho dien thoai zoom 8x den 4523974.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm vừa đúng với giá tiền . Có tiện ích để trải nghiệm và thú vị.                    \n                        Zoom tốt, giá thấp mà như vậy là tốt rồi                    \n                        Không như mong đợi, không hiển thị hết khung hình, hình ảnh không nét.                     \n                        Xài được!\r\n                    \n                        Tiêu cự  quá lớn ..chỉ  thích hợp đk nhiều ánh sáng                    \n                        không hiển thị hết khung hình, hình ảnh không nét                    \n                        Chất lượng không cao, nhưng dùng tạm được.                    \n                        Ống kính mờ quá, kg nét                    \n                        Mua về xài rất thích                    \n                        dùng rất ok                    "},{"product_name":"/gia do dien thoaicamera 3 chan sieu tien dung 4916172.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo ve sinh may anh danh cho canon do 1512504.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin sac aa camelion rechargeable 2700mah 3056574.html?ff=1&sc=ETQR","content":"\n                        Mua 1 bộ adapter và 4 cục AA 2700. Cắm sạc 1 ngày đêm không thấy báo đầy. Bỏ ra dùng thì pin ok                    \n                        Pin Trâu, sạc cả đêm mới đầy                    \n                        Mới dùng. Thấy tạm ổn. Lâu dài chưa biết. Chụp được tầm 100 nháy hết pin                    \n                        Nhưng mới xài thời gian ngắn nên chưa biết ra sao                    \n                        Thich                    "},{"product_name":"/day deo may anh chong moi q00121 4756067.html?ff=1&sc=ETQR","content":"\n                        Đáng mua, vừa dài vừa êm, sp chất lượng, sẽ tiếp tục ủng hộ lazada                    \n                        Không bị đau rát gáy như dây theo máy nữa, nhìn cũng rất cá tính, khỏi bị soi Nikon hay Canon, haha                    \n                        Dây đeo mềm, vừa vặn, màu sắc cũng đẹp nữa. Hàng đóng gói cẩn thận lắm                    \n                        Shop bán giá rất rẻ, dây êm đẹp                    \n                        Bản to mềm đeo ổn                    \n                        Sp chất lượng ok                    "},{"product_name":"/ong ngam bushnell 4x20 4460355.html?ff=1&sc=ETQR","content":"\n                        Hàng đúng như mình mong muốn, nhìn tốt, thanks shop                    "},{"product_name":"/camera ip giam sat xiaomi small square smart camera 3757945.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh.\r\nVề cài đặt: không quá khó để cài đặt vì có hướng dẫn hình ảnh trên mạng. Update firmware thoải mái vì sản phẩm không bị chặn ngoài Trung Quốc.\r\nVề sử dụng: tôi lắp 2 camera nhưng không hiển thị trên 1 màn hình được mà mỗi lần chỉ xem được 1 camera. Truy cập được online để xem trên thẻ nhớ, nhưng không down về máy được (phải lấy thẻ nhớ xuống, cắm vào máy tính copy), chất lượng full HD nhưng có 20 khung hình / giây nên hình ảnh không tốt. Chỉ có 2 đèn hồng ngoại nên chỉ quay sáng đêm được trong tầm 4, 5 m, và hình ảnh ban đêm chỉ rõ ở giữa camera, vùng 2 bên sẽ bị tối.                    \n                        Giao hàng nhanh, hàng ok                    \n                                            \n                                            "},{"product_name":"/ong kinh 3 trong 1 cho dien thoai iphone den 2620150.html?ff=1&sc=ETQR","content":""},{"product_name":"/remote chup anh cho dien thoai bluetooth shutter den 2858628.html?ff=1&sc=ETQR","content":"\n                        Bao gói cận thận! Test thử tại chỗ thì ok. Kết nối và chụp đc. Dùng lâu dài thì mới biết chính xác thêm đc! Cám ơn LZD nhé!                    \n                        Mình thì test iOs được, android lại ko được, chất lượng chả ổn định gì chan quá                    \n                        qa đẹp đã test thử kết nối bluetooth ok nhạy thiết kế nhỏ gọn đẹp cho 10 sao tks lzd nhé                    \n                        androi mất 5 phút mới kết nối được còn ios thì test 3 cái không có cái nào nhìn thấy thiết bị dù để 30 phút.                    \n                        hàng quá kém chỉ cho trẻ chơi                    \n                        vừa túi tiền, sản phẩm tốt                    "},{"product_name":"/tui deo canon hongkong electronics den 1263553.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro memory card sd 16gb den 4074800.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens hood hongkong technology ew 63c cho canon 18 55 stm is den 2147281.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh trong vòng 1 ngày là nhận được.\r\nGía cả vừa phải, rẻ hơn những chỗ khác.\r\nHàng đúng như hình, đẹp.\r\nShipper lịch sự, dễ thương, vui vẻ.\r\nRất hài lòng.\r\n                    \n                        Giao hang tieu chuan mien phi kha nhanh du gia tri san pham thap. Cam on Lazada                    \n                        Lắp không khớp chất lượng nhựa dòn rễ mẻ.\r\nRất muốn trả lại hàng nhưng thủ tục phức tạp quá so với giá trị món hàng                    \n                        Giá tốt, giao hàng nhanh, dịch vụ ok                    \n                        Sản phẩm dùng tốt, rất hài lòng                    \n                        GIAO HÀNG LÂU                    \n                        Tạm được                    \n                        rất tốt                    \n                        Rat tot                    \n                        Good!                    "},{"product_name":"/lens kinh hien vi mini 60x cho dien thoai xam 2630107.html?ff=1&sc=ETQR","content":"\n                        Ko phóng đại đc bao nhiêu, phải để gần vật tầm 0,5cm mới thấy rõ đc!                    \n                        Rất khó focus đối tượng để chụp, sản phẩm này chỉ nên mua nếu muốn luyện sự kiên nhẫn...                    \n                        Giờ công nghệ hiện đại quá các bác nhỉ. Thiết kể hẳn loại lens kính hiển vi mini 60x giành cho điện thoại luôn. Quá đã. Phải sắm một em về dùng mí được.                    \n                        Ton het 100 nghin, mat het niem tin. San pham nhu do choi tre con khong co tac dung gi het tron.                    \n                        Không sử dụng được.                    \n                        T mua 1 cái thấy rất hài lòng. Bạn t nhờ mua thêm 4 cái nữa. Thấy hài lòng về sp.                    "},{"product_name":"/ong nhom ban dem night scope dong nbsp 3011389.html?ff=1&sc=ETQR","content":"\n                        Đồ chơi trẻ em. Ko nhìn rõ                    \n                        Hoi mo cung tam                    \n                        ok                    \n                        san pham nhìn được ban dem                    \n                        Quá tuyệt                    \n                        ok                    \n                                            "},{"product_name":"/bo sac pin da nang jiabao a 612 sac cho pin 2a3aaaaaa pin 9v 5658579.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera kbvision kx 1004c4 trang 3388346.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho all in one toc do cao xanh 5170638.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd 8 gb al 4523029.html?ff=1&sc=ETQR","content":"\n                        giá rẻ, giao hàng nhanh                    "},{"product_name":"/camera ip wifi khong day thong minh hdp 666ip trang va the nho32g 2531327.html?ff=1&sc=ETQR","content":"\n                        1/ Camera có chất lượng kém so với đơn vị khác bán cùng loại. Chẳng hạn như khi cắm điện vào thì máy sẽ quay đi, quay lại. Sau đó ta có thể tự điều chỉnh. Sản phẩm Lazada bán khi cắm vào thì máy bị đơ.\r\n2/ Thẻ nhớ gắng không phù hợp hoặc máy kén thẻ nhớ\r\n3/ Thẻ nhớ giao không phải là thẻ hiệu Sandisk như đã quảng cáo. Vì vậy, hình ảnh manh tính chất lừa đảo khách hàng\r\n4/ Không cung cấp hoặc không có đơn vị bảo hành tại HCM. Rất bất tiện khi giao dịch hoặc bảo hành (hoặc không có nhân viên đến cài đặt cho khách hàng như những công ty khác)\r\n5/ Không nên mua những sản phẩm khi không có địa chỉ bảo hành, nhân viên cài đặt, tư vấn,...                    \n                        Hoạt động tốt, Dễ sử dụng. Thẻ nhớ hay bị lỗi,,,nhưng chấp nhận được.                    \n                        máy xài ok, thẻ nhớ tặng thì hơi đểu chút, dc máy ngày hư thẻ nhớ rồi.                    \n                        Tốt. Thấy cũng được. Mua 3 cái có giảm giá hay tặng gì không ạ.                    \n                        Mua 2 cái sài tốt ngày và đêm, được 1 tháng , riêng 2 thẻ nhớ thì hư không lưu được . Thẻ quá dỏm .                     \n                        Mới sử dụng nhưng thấy chất lượng hình ảnh đẹp, giá vừa.                    \n                        xai don gian, tien loi                    \n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        Rất hài lòng về chất lượng sản phẩm & dịch vụ giao hàng. Chất lượng sản phẩm rất oke, xem được ban ngày và ban đêm, có âm thanh rõ. Ban đầu cài đặt không thành công nên mình phải gọi điện đến Lazada để nhờ hỗ trợ, bên bán hàng đã gọi điện và gửi mình firmware mới và hướng dẫn cài lại rất tận tình.                    \n                        Đã mua 2 cái chất lượng ổn . Phải cài YOOSEE , mới sử dụng được qua điện thoại. \nMong rằng bên bán ghi hướng dẫn rõ hơn và chuyên sâu hơn. \n\nCho 4 sao good.                    "},{"product_name":"/den flash yongnuo yn 560 iv den 1208451.html?ff=1&sc=ETQR","content":"\n                        đèn này dùng rất tốt, chụp rất nhạy khi bấm, độ sáng cực kì tốt, tuy nhiên lắp vào máy hơi khó tí nhưng không sao vì không tháo lắp nhiều, giao hàng nhanh đóng gói cẩn thận, hài lòng!                    \n                        đèn Flash này dùng rất tốt, trước giờ khi chọn mua đèn flash thì Yongnuo luôn là lựa chọn hàng đầu của tôi, mọi sản phẩm từ yongnuo đều rất chất lượng!                    \n                                            \n                        flash manual giá tốt, công suất cao, sài được cho tất cả các loại máy ảnh                     "},{"product_name":"/bo tui dung may anh photogear size m va da cuu lau ong kinh den 2144182.html?ff=1&sc=ETQR","content":"\n                        Hàng kém chất lượng, mua về kéo mấy lần hỏng dây kéo, đang đeo gãy móc rớt máy ảnh xuống đất.                    \n                        túi đựng tốt, các lớp dày dạn, tuy nhiên hơi nhỏ nếu muốn đựng thêm nhiều phụ kiện. nhưng nhìn chung là đủ dùng, giá tốt                    \n                        Sản phẩm dùng tốt với giá thành, bên nhà cung cấp còn gọi hỏi đang dùng máy hãng nào để đưa túi có tên hãng. Thanks!                    \n                        Có thể do giá tiền mà chất lượng sp ở mức vừa phải, thêm nữa là thay vì giao cùng miếng lau ống kính thì lại là cái áo mưa cho túi - điểm + cho cái này :))                    \n                        Nhỏ gọn thuận tiện cho những lần đi chụp không sử dụng nhiều phụ kiện, bất tiện khi cần đi chụp mang theo một vài phụ kiện chẳng hạn tripod, filters, hood, v.v....                    \n                        Khi bán có tặng kèm miếng vải lau lens mà khi tôi nhận hàng tìm hoài không thấy miếng vả đâu là sao? Thật sự là không đáng nhưng làm ăn phải uy tín từ cái nhỏ nhất chứ                    \n                        giao hàng nhanh chóng, đạt yêu cầu. Chất lượng sản phẩm phù hợp giá tiền.                    \n                        Khá hài lòng về chất lượng sản phẩm cũng như giao hàng lần này của Lazada.                    \n                        Hợp với nhu cầu sử dụng của tôi. Hợp với giá thành.                    \n                                            "},{"product_name":"/the nho kingston microsd 64gb class 10 uhs i 45mbs 4941476.html?ff=1&sc=ETQR","content":"\n                        Chất lượng tốt                    "}]