[{"product_name":"/ong lens chup hinh cho dien thoai 3 in 1 den 4971296.html?ff=1&sc=ETQR","content":"\n                                            \n                        Tốt giao hàng nhanh rất ưng ý                    \n                        Tốt                    \n                                            "},{"product_name":"/sac pin al cho pin aa aaa va pin 9v trang 4412657.html?ff=1&sc=ETQR","content":"\n                        Sac nay rat tot sac dc nhanh                    \n                        Tốt                    \n                        giao hàng nhanh. hình đúng như mô tả.                    "},{"product_name":"/bo 2 pin sac aa panasonic eneloop 2000mah trang 2222032.html?ff=1&sc=ETQR","content":"\n                        Mình mua thì sản phẩm đúng như miêu tả rất ưng ý                    \n                        Sản phẩm dùng tốt, đúng như mô tả                    \n                        Được bọc kỹ trong vỉ, không phải nằm ngoài như hình.                    "},{"product_name":"/but camera quay hinh chup anh ghi am 5011907.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin lipo cho h37 jjrc elfie flycam quadcopter drone 37v 500mah20c 4819844.html?ff=1&sc=ETQR","content":""},{"product_name":"/giay in anh canon kp 108in color ink and 108 sheet 4 x 6 paper set 4547397.html?ff=1&sc=ETQR","content":"\n                        Good                    "},{"product_name":"/sac pin cho pin sac aa va aaa tang kem 08 vien sac aa va aaa 5673747.html?ff=1&sc=ETQR","content":""},{"product_name":"/sac nhanh pin aa aaa lcd 4 kenh 4547314.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh kbvision kx 7104td5 5 in 1 3388470.html?ff=1&sc=ETQR","content":""},{"product_name":"/sac pin aa va aaa tang kem 4 pin sac aa 5673729.html?ff=1&sc=ETQR","content":""},{"product_name":"/adapter 12v2a btz camera quan sat 3814256.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 pin sac aaa 600mah 3701856.html?ff=1&sc=ETQR","content":"\n                        Rẻ tiền nhưng xài khá tốt.                    \n                        Bây giờ đang sử dụng OK , chờ độ bền.                    \n                        giao hàng nhanh                    \n                        pin đạt chất lượng                    "},{"product_name":"/bo 10 vien pin 9v 3913831.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion bc1009 kem 6 pin sac aa camelion 2300mah 3339647.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho microsd cao cap 5198418.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay camera co lon syma x8hg 1080p 8mp 2629724.html?ff=1&sc=ETQR","content":"\n                        Đã mua một con này, chưa từng điều khiển may bay nhưng với con này thì mọi thứ với tôi đều trở nên dễ dàng. Nó ổn định và rất dễ sữ dụng. mọi người nên mua thử!                    \n                        Mấy bữa trước ông xã có mua con này trên Lazada, tưởng những sp này chỉ có mấy anh nam giới mới chơi được chứ...được ông xã tập cho bay chút xíu là mình biết dùng hết trơn rồi. giờ đi chơi đâu nhà mình cũng mang theo nó để ghi hình trên cao, phải nói là đẹp ơi là đẹp. Cám ơn Lazada rất là nhiều, mong sẽ có những sp tốt hơn nữa từ Lazada nhé                    \n                        Chất lượng rất tốt. Giao hàng đúng hẹn                    \n                        Đây là một sản phẩm rất hay cho những người yêu thích quay phim chụp ảnh trên cao như chúng tôi, nó giúp tôi có thể quay chụp lại tất cả những cảnh đẹp ở những nơi mà máy quay thông thường k thể quay được. Tôi rất hài lòng về chiếc máy bay camera Syma X8HG Camera này bởi mức giá của nó cũng ở mức bình thường                    \n                        Máy chạy ổn định, dễ sử dụng, bay khá là cao, bắt hình rất nhanh và rõ nét. Giá tính ra so vs thị trường là rẻ, nên cũng biết xài được bao lâu thì nó hỏng nữa. Cứ xài thôi, cảm ơn lazada đã giao hàng cho mình khá nhanh                    \n                        Máy này đang hot, cân nhắc khá kĩ rồi mình quyết định mua con này, máy chạy khoẻ, quay rõ nét siêu đẹp luôn. Hàng Trung Quốc nhưng chất lượng ok phết.                    \n                        Quá tốt                     "},{"product_name":"/camera ip wifi giam sat ngay dem mini dz099 kem the nho 32gbtrang 2090297.html?ff=1&sc=ETQR","content":"\n                        SP mẫu mã đúng hàng đã đặt nhưng không có hướng dẫn cài đặt chi tiết dẫn đến hiện tại cùng mạng Wifi thì xem đc, khác mạng thì không xem đc                    \n                        Hình ảnh chấp nhận được. Quay đêm chập chờn, đèn hồng ngoại ko sáng liên tục cứ vài phút sáng vài phút tắt nguyên cả đêm.                    \n                        Hàng đóng gói bao bì tốt,giao đúng hẹn,camera chất lượng theo tiền!                    \n                        Ok                    "},{"product_name":"/ong kinh sigma 30mm f14 dc dn for sony e mount den 2040494.html?ff=1&sc=ETQR","content":"\n                        Ống kính chính hãng nhà phân phối, độ nét cao, màu sắc hơi rực. Giá quá tốt so với các nơi khác                    "},{"product_name":"/bo camera hanh trinh full hd tang the nho microsd 8gb kingston 4838967.html?ff=1&sc=ETQR","content":"\n                        Su dug s z                    "},{"product_name":"/bo 1 tripod tf 3110 va 1 gia do dien thoai va 1 tui dung den 5440278.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera moc khoa den tang kem but cam ung 5170193.html?ff=1&sc=ETQR","content":""},{"product_name":"/sieu pham camera ip vr cam 3d trang 4913529.html?ff=1&sc=ETQR","content":"\n                        Đả gởi đổi lại sản phẩm, mong rằng Lazada giải quyết nhanh                    \n                        Hình ảnh cũng được, song chỉ sử dụng được trên được 1 máy điện thoại nên không hữu ích                    \n                        Camera chạy ổn định, hình ảnh chân thực, kết nối với điện thoại IP rất nhanh lẹ. Góc quay rộng và xoay đa chiều nên mình không phải chế nhiều cam cho cùng một phòng rộng. Sản phẩm tốt.                    \n                        Camera quan sát xoay 360 độ, cận cảnh có nhiều góc nhìn tự chọn, có thể tua đi tua lại để xem được. Giao tiếp thông qua loa, cực hiệu quả. Hơn nữa, kết nối trực tiếp tới điện thoại nên có thể theo dõi từ xa một cách linh động.                    \n                        Thích hợp cho cửa hàng lớn. Chỉ cần 1 cái này thay vì 3-4 cái như trước                    \n                                            \n                        Giao hàng nhanh, dễ sử dụng, quay nét                    \n                        chưa thấy lỗi lầm gì                    \n                        nên mua                    "},{"product_name":"/pin sac li on 18650 37 v 4200mahdung cho den pin 5053171.html?ff=1&sc=ETQR","content":"\n                        Giá rẻ nhưng mau hết pin                    \n                        Pên shop phục vụ khá tốt toi hài lòng cách làm ăn như vậy sảm phẩm tương đối tốt                    \n                        Pin dùng tốt, sau khi sạc giữ điện tốt                    \n                        Sản phẩm dùng OK                    \n                        Hang rat tốt                    \n                        Tot                    \n                        hàng tốt giao hàng nhanh                    "},{"product_name":"/bo 2 pin sac camelion lockbox rechargeable 1100mah aaa trang 2222194.html?ff=1&sc=ETQR","content":"\n                        chưa sử dụng trong thời gian dài, tuy nhiên sử dụng khá tốt                    \n                        Ngon                    \n                        Mới dùng nhưng cứ cho 4 sao                    "},{"product_name":"/the nho micro sd 32gb class 10 mbps den 2924624.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 5 hop phim fujifilm instax mini 100 tam 259815.html?ff=1&sc=ETQR","content":"\n                        rẻ, đóng gói cẩn thận, hạn sử dụng lâu /2018                    \n                        Chất lượng phim tốt, mình không kiểm tra hạn sử dụng vì thường phim instax dùng được lâu, khó hỏng. Mình rất thích cách đóng gòi hàng, tất cả được đóng váo hộp cẩn thận, dán kĩ khi đến tay mình.                    \n                        Chất lượng tốt. Không gặp vấn đề film hư                    \n                        Giao hàng nhanh chóng và nhân viên giao hàng thân thiện. Có 1 vấn đề nhỏ là trong khi đặt hàng không thể ghi chú thêm nên mình không thể ghi thông tin xuất hóa đơn V.A.T nên đề nghi Lazada hãy thêm phần ghi chú trong đơn hàng. V.A.T của mình cũng báo rồi nên không sao. Good!!!                    \n                        Hàng giao đúng hẹn, đóng gói cẩn thận, phim chụp tốt, hạn dùng 2018                    \n                        Sử dụng tốt, giá thành hợp lý :))                    \n                        giá thật mềm và chất lượng rất tốt. cảm ơn                     \n                        Rat hai long                    "},{"product_name":"/the nho micro sdhc 32g class 10 4954380.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin sac camelion alwaysready rechargeable 2700mah aa trang 2828353.html?ff=1&sc=ETQR","content":""},{"product_name":"/adapter 12v2a chuyen dung cho camera quan sat 2420130.html?ff=1&sc=ETQR","content":"\n                        chất lưọng tốt đối với camera 2MP, đối với camera 1MP thì nổi sọc trên màng hình                    \n                        Hàng chất lượng khá tốt.                    \n                        Chất lượng tốt                    \n                        Good                    \n                        ok                    \n                        Su dung san pham tot ok                    \n                        Ngon sài bền ^^                    \n                        Mua Về không gắn được đầu AHD đang có, buồn!                    "},{"product_name":"/sac pin cao cap camelion super fast charger bc 0905a xam 2222187.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 5 dau doc the nho nhua 5059650.html?ff=1&sc=ETQR","content":"\n                        Nguyên 5 cái 1 dây chưa bóc túi                    "},{"product_name":"/sac pin cho pin aa va aaa 5673745.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin flycam jjrc h37 500mah 3962091.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho memory card micro sd 8gb den 1384318.html?ff=1&sc=ETQR","content":"\n                        Đã dùng đc 3 tháng và thấy rất ổn                    \n                        Rất tốt                    "},{"product_name":"/camera giam sat do net cao hd hikvision ds 2ce16c0t ir vo hop kimchong dap pha 4412765.html?ff=1&sc=ETQR","content":"\n                        Camera nhìn thấy rõ gốc cũng rộng, giá cả dễ mua.                    "},{"product_name":"/may bay dieu khien tu xa syma x5hw truyen hinh anh ve dien thoai 2888259.html?ff=1&sc=ETQR","content":"\n                        Con này mua về tập chơi khá tốt, dễ điều khiển                    "},{"product_name":"/ong kinh ngam bushnell 3 9x40 eg cao cap re su dung 2017 hangnhap khau 5219713.html?ff=1&sc=ETQR","content":""},{"product_name":"/nut chup anh tu xa remote hong ngoai rc 6 cho canon kem bao da 3700966.html?ff=1&sc=ETQR","content":"\n                        Hàng tốt trong tầm giá, nút bấm nhạy, có cả túi nhỏ để gắn vào đây đeo máy ảnh rất tiện lợi.                    \n                        Giao hàng nhanh. Sp dễ sử dụng. Nói chung là good                    \n                        Hàng đóng gói cẩn thận, cảm thấy hài lòng                    \n                        Sản phẩm ok. Giao hàng đúng hẹn.                    \n                        So vs tầm tiền thì ok                    \n                        Hàng xài tốt                    "},{"product_name":"/camera moc khoa 808 1969699.html?ff=1&sc=ETQR","content":""},{"product_name":"/tan sang 2 mat cho den flash 319098.html?ff=1&sc=ETQR","content":"\n                        Ánh sáng tản đều, mềm, chụp out và indoor ok                    \n                                            \n                        Sản phẩm dùng ok                    "},{"product_name":"/bo 2 the nho micro memory card sd 8gb den 3029265.html?ff=1&sc=ETQR","content":"\n                        ok xài rất tôt giá này thì quá rẻ                    "},{"product_name":"/den tan sang softbox 5in1 den 2261072.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop pin aaa xiaomi mi rainbow 7 2637495.html?ff=1&sc=ETQR","content":"\n                        Hình thức và thương hiệu thì hàng y như hình, mẫu mã đẹp, lazada giao nhanh, còn chất lượng thì phải đợi dùng thử mới biết                    \n                        Màu đẹp, giá rẻ dùng lâu hết so với các loại pin khác.                    \n                        Sản phẩm đúng như mô tả. Giao hàng nhanh.                    \n                        Pin xài tốt,giao hàng nhanh                    \n                        Pin rất đẹp, xài tốt                    \n                        Sản phẩm chính hãng mọi người lên mua dung rất bền                    \n                                            \n                        Tốt ,mẫu mã đẹp                    \n                        Pin đẹp, xài tốt                     "},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai hongkong electronics trang 3056553.html?ff=1&sc=ETQR","content":"\n                        Phải nói là rất rẻ, chất lượng chấp nhận được với số tiền bỏ ra!                    \n                        Đặt hàng trắng, lại đi giao đỏ đen.\r\nChưa thử, nhưng chắc không đến nổi tệ. 4*                    \n                        Tạm chấp nhận.                    \n                        Tam duoc, nhung khi kep che mat den led, chup tot ngoai troi nang....!                    \n                        Giá rẻ,giao hàng đóng gói chu đáo.rất hài lòng                    \n                        Giao hàng đúng hẹn. Sản phẩm y như mô tả                    \n                        Hàng ko như mong đợi                    "},{"product_name":"/bo 2 camera ip giam sat va bao dong vinatech ipc w3a 4574756.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup hinh cho dien thoai universal clip lens den 5290118.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo the nho sandisk micro sdxc 128gb 80mbs va dau doc the micro sd adapter 2261657.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc sandisk ultra 320x 16gb class 10 uhs i 48mbs dennbsp 4995109.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh kiem may anh xiaomi yi 1080p 16mp trang 1353891.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm dùng khá tốt, quay khá nét, mình dùng và cảm thấy khá hài lòng.\r\nGiao  hàng nhanh, gói cũng khá cẩn thận.                    \n                        Hài lòng nhưng phải đầu tư thêm phụ kiện                    \n                        Quay film nét,nhỏ gọn chống nước . Rất hoàn hảo cho chuyến du lịch,phượt                    \n                        Rất hài lòng !                    \n                        Chất lượng của sản phẩm tốt, giá cả cũng khá là ok.\r\nMình rất thích sản phẩm này.                    \n                        Mình rất hài lòng với sản phẩm này, hình ảnh rất rõ nét.\r\nGía cũng vừa phải.                    \n                        Đánh giá ban đầu, Sản phẩm tốt. Dùng tốt. Nhưng bảo hành ngắn.                    \n                        Good camera for the price                    \n                        giao hàng trong 3 ngày. chất lượng ok                    \n                        Thiết kế đẹp nhỏ gọn, tiện lợi khi đi du lịch                    "},{"product_name":"/camera wifi an ninh giam sat yoosee loai tot do net 720hd 4925781.html?ff=1&sc=ETQR","content":"\n                        Mình rất ưng ý với sản phẩm, khi hàng được mang đến, hàng được bọc rất cẩn thận và chắc chắn.                    \n                                            \n                        Bảo quản và giao hàng trách nhiệm, uy tín. Chất lượng sp tốt, dễ cài đặt dù với ng chưa từng dùng cam như tôi. Cám ơn LZD!                    "},{"product_name":"/the nho 16gb kingston class10 microsd 4941457.html?ff=1&sc=ETQR","content":"\n                        Rất hài lòng                    \n                                            "},{"product_name":"/camera giam sat va bao dong pk11 trang 2581933.html?ff=1&sc=ETQR","content":"\n                        cắm dây thì chạy ok, thiết lập wifi xong rút dây mạng ra vẫn chạy được nhưng rút dây nguồn ra để đổi vị trí thì chờ 30 phút cũng không vào lại được wifi nữa toàn thấy báo offline. Tưởng router lỗi đổi router khác vẫn vậy.                    \n                        Ọ quay đêm mượt mỗi tội lắp thẻ nhớ là cam nóng bỏng luôn                    \n                        So với thị trường giá chấp nhận được, hình ảnh rõ nét và các chức năng hoạt động ổn                    \n                        camera còn sử dụng chuẩn củ                    \n                                            \n                        Thấy con này giá rẻ,mua về dùng thử,không ngờ cũng rõ nét,âm thanh 2 chiều,hình ảnh SD/HD                    \n                        ngoài chức năng xem lại hơi khó ra còn lại tất cả đều ổn. để xem có dùng được lâu dài không.                    \n                        Dùng chưa được 1 tuần nhưng thấy tương đối ổn. Hình ảnh đẹp vượt quá sự mong đợi so với mức giá. Hi vọng sẽ dùng được lâu. Cảm ơn lazada và nhà cung cấp.                    \n                        Chỉ 297k lúc khuyến mãi. Đã test mọi chức năng rất ok. Chỉ có điều không thấy phiếu bảo hành thôi. Tóm lại là rất hà lòng!                    \n                        coi HD bằng máy tính không được.một số sản phẩm giao vươt qua ngày cuối cùng nhận được hàng                    "},{"product_name":"/camera moc khoa mini 3509429.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho pisen all in 1 usb 20 3 slot trang 2795236.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm OK. Nhưng BH 6 tháng mà mua tháng 11 thấy tem BH đánh dấu tháng 9 :v                    \n                        Hảng chất lượng đúng như mô tả                    \n                        chất lượng còn hơn cả loại pisen 6 in 1 giá 150k, gọn nhẹ đủ dùng                    \n                                            "},{"product_name":"/ong kinh 3 trong 1 da nang dang kep lieqi 3177949.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sandisk microsd extreme 32gb hang phan phoi chinh thuc 3810159.html?ff=1&sc=ETQR","content":"\n                        Đặt thẻ một ngày đã đến nơi . Thẻ được gói cẩn thận , chu đáo . Chất lượng thì tuyệt vời . Nói chung là hài lòng .                    \n                        Đang dùng cho action cam 4K, sử dụng tốt :)                    "},{"product_name":"/bo tan sang 3 mau cho den flash coc jyc den 2144104.html?ff=1&sc=ETQR","content":"\n                        Tản sáng khá ổn. khi gắn vào có thể tránh hiện tượng bóng sáng trên mặt nhưng đồng thời giảm độ sáng lại khoảng 2 stop. Cần chỉnh máy cẩn thận trước khi sử dụng                    \n                        rất vừa ý...sản phẩm y như hình...                    "},{"product_name":"/pin sac cao cap do 4200mah tang 1 dao bo vi hinh the atm 5007887.html?ff=1&sc=ETQR","content":""},{"product_name":"/adapter sandisk chuyen doi the micro sd sang the sd den 1699953.html?ff=1&sc=ETQR","content":"\n                        Adapter kết nối chuyển đổi nhanh, mình đặt hẳn 2 cái về dự phòng thế mà thằng bạn xin mất một cái về dùng rồi, khá tiện lợi mà giá cũng rẻ.                    \n                        Đang xài cho máy ảnh canon 500D                    "},{"product_name":"/camera vantech vp 200a den 3420973.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho da nang 539 doc duoc 4 the xanh 4594122.html?ff=1&sc=ETQR","content":"\n                        nhỏ gọn, đọc thẻ tốt                    "},{"product_name":"/camera sieu nho kieu moc khoa den 1725817.html?ff=1&sc=ETQR","content":"\n                        Mình đã sử dụng sản phẩm và thấy không hài lòng lắm.Bấm nút quay thì chỉ quay được một lúc là dừng mặc dù mình đã nạp đủ pin.Nói chung là k thoải mái lắm                    \n                        sản phẩm tốt, thiết kế rất thông minh, camera mini nhỏ xíu nhìn kĩ mới thấy, đem đi quay lén rất hợp lí, chất lượng hình ảnh không đến HD nhưng vừa đủ nhìn, tốt!                    \n                        camera quay rất tốt, chất lượng hình ảnh rõ nét. Chiếc Camera móc khóa là món quà tặng ý nghĩa và hấp dẫn cho những người thân yêu của bạn bè trong những dịp đặc biệt.                    "},{"product_name":"/den chup san pham meike w803nbsp 4860333.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip 2mp 5647790.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong ngam bushnell 4x20c chinh hang ngan 4971731.html?ff=1&sc=ETQR","content":"\n                        Giá thành tốt cùng với chất lượng                    "},{"product_name":"/lens hood jyc hb 69 nikon 18 55 vr ii den 1737528.html?ff=1&sc=ETQR","content":"\n                        Chào anh Vũ Viết Văn. \r\nMáy ảnh Nikon D3000 sử dụng ống kính 18-55 VR thế hệ đầu tiên (không có chữ II trên thân ống kính). Lens hood của ống kính này là HB-45 hoặc HB-45II. Lens hood HB-69 chỉ dùng được trên ống kính 18-55 VR II (có in chữ II trên thân ống kính). Anh đặt mua nhầm lens hood nên không thể lắp vừa vì mỗi ống kính chỉ vừa với một loại lens hood. \r\n\r\nAnh có thể tìm mua lens hood HB-45 để sử dụng cho ống kính của mình. Hoặc anh có thể liên hệ gian hàng photogear.vn, gian hàng sẽ hỗ trợ đổi lại cho anh lens hood HB-45 để sử dụng cho máy ảnh Nikon D3000. \r\n\r\nCảm ơn anh.                     \n                        Mua 2cái đều hơi lỏng không đc chặt cho lắm                    \n                        Nikon D3300 lenskit 18-55 gắn không vừa cai nầy                    \n                        Đợi 2 ngày hàng mới về, lắp vào ống 18 55 vr II thì lỏng lẻo, lắc nhẹ máy là tuột                    \n                        Hàng đúng như ảnh chụp, giao hàng nhanh hơn dự kiến                    \n                                            \n                        good\r\n                    \n                        Hàng tốt, đúng trên web nhưng Vận chuyển hơi chậm                     \n                        Không lắp vừa Nikon D3000 len 18-55 VR II - Không hướng dẫn sử dụng lắp đặt luôn! thất vọng                     \n                        cũng ok                    "},{"product_name":"/pin may anh canon lp e6 hang nhap khau 2143877.html?ff=1&sc=ETQR","content":"\n                        Not original Canon battery but very good quality and works like original besides the price is pretty awesome..  I like it so much,  thank you merchant.                    \n                        mua về lắp vào máy dùng ngay thì thấy pin rất lâu hết,tôi rất hài lòng về sản phẩm này.                    "},{"product_name":"/the nho class 4 cho deal 24h micro sd 8gb den 985645.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera yoosee hd wireless ip quan sat xoay 360 do 5033368.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin flycam syma x5hw x5hc x5c 37v 1200mah dung luong cao 3059588.html?ff=1&sc=ETQR","content":""},{"product_name":"/bong thoi bui vsgo d 10307 1873342.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsd samsung evo class 10 48mbs 16gb 1090068.html?ff=1&sc=ETQR","content":""},{"product_name":"/du xuyen trang duong kinh 85cm den 2144096.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion bc1009 3339644.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay syma x5hw wifi fpv with 2mp hd camera 24g 4ch 2781896.html?ff=1&sc=ETQR","content":"\n                        Chua ung                    \n                        có thể dùng wifi miễn phí trong 15 phút                    \n                        giá hơi cao                    \n                        Giá hơi cao                    "},{"product_name":"/flycam jjrc h37 elfie canh gap gon camera fpv wifi 720p dieukhien dien thoai 3760937.html?ff=1&sc=ETQR","content":"\n                        chế độ giữ cân bằng của con này rất tốt, good                    \n                        rất đẹp, gọn , dễ điều khiển                    \n                        sản phẩm được đóng gói cẩn thận, chuyên nghiệp, hàng mới, còn nguyên seal                    "},{"product_name":"/camera hanh trinh waterproof sports cam full hd 1080p xanh 2688185.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom 2 mat chuyen nghiep linh my ss 4460364.html?ff=1&sc=ETQR","content":"\n                        hàng nhìn quá đã, chất lính                    \n                        Nhẹ quá                    "},{"product_name":"/may quay video mini tich hop hong ngoai quay dem 5048963.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay camera syma x8hw vang 2531641.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip quay quet vantech vt 6300b 4588914.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi an ninh giam sat yoosee 2 rau ang ten new edition 4956697.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm chất lượng mẫu mã đẹp , quay nét .                    "},{"product_name":"/360 camera ip 720p 5214018.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip yoosee ngoai troi chong nuoc 720hd 5039092.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 6 pin sac li on 18650 37 v 4200mah dung cho den pin 2656393.html?ff=1&sc=ETQR","content":"\n                        Về lâu dài không biết độ bền như thế nào,nhưng hiện tại rất tốt ,mặc dù Ladaza giới thiệu sử dụng cho đèn Pin nhưng tôi lại dùng cho Khoan Pin 12 volt .  (ghép 3 pin nối tiếp để tạo dòng điện 12volt m4 ,200 ampe , ghép song song 2 phần pin đã ghép nối tiếp với nhau (mỗi phần 3 cực ) để có dòng điện 12 volt ,8,4 thoi gian su dung gap 7 lan (pin khoan chi 1,2ampe. )                    \n                        Khong con gi de noi pin rat cam dien va rat ben va su dung rat an toan va gia rat mem dung la hang dung cho nguoi viet rat o ke                     \n                        Rat hai long pin rat cam hoi va gia tien thi khoi ban vi gia qua mem xin cam on                     \n                        sử dựng tốt. với giá thì tuong đối so thi trường                    \n                        Xài tốt                    "},{"product_name":"/camera hanh trinh xe hoi elitek ejv 2502 3303432.html?ff=1&sc=ETQR","content":"\n                        Giao hàng đúng hẹn sản phẩm chạy tốt. Nói là tặng thẻ nhớ 8 G  nhưng không có, thật buồn.                    \n                        quay phim full HD rất rõ nét,tốt hơn những dòng tôi đã sử dụng qua\r\ngiá khuyến mãi quá rẻ                    \n                                            \n                        Pin ko cầm                    \n                        May mau hư                    "},{"product_name":"/vi 2 pin sac aa 12v 4600mah 5132724.html?ff=1&sc=ETQR","content":"\n                        Pin khong duoc tot nhu mong doi.                    \n                        Giá rẻ pin dùng thấy ok                    \n                        sp tôi mua khá tốt                    \n                        Pin dung lượng cao mà quá nhẹ!!!!!                    "},{"product_name":"/may anh kts sony cyber shot dsc wx220 zoom quang 10x den 2441787.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video do 3103987.html?ff=1&sc=ETQR","content":"\n                        quay buổi tối kh đk rõ nét lắm, pin kh trâu lắm,nhưng đk cái quay ngoài trời rõ nét HD luôn,chất lượng cũng có thể......                    \n                        Khi đưa đoạn clip vào máy tính kiểm tra thì thấy độ phân giải đúng. nhưng auto focus không được tốt ,hình hơi mờ .Nhưng giá rẽ vậy cho các em nhỏ sài nó khen đẹp nức nở                    \n                        máy quay giá tốt mà chất lượng cũng không tồi                    \n                        dep                    "},{"product_name":"/camera dahua hfw 1000rp s3 3988721.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin sac bestfire 18650 37 li hp 35a 2 vien high drainrechargeable battery 3720302.html?ff=1&sc=ETQR","content":"\n                        moi mua thi on, dung lau moi biet mau chay pin hay khong                    \n                        Pin dùng tốt, mức độ tự xả có vẻ thấp. mình mua về dùng cho dèn pin.                    "},{"product_name":"/bo 4 vien pin sac aa chinh hang 4782594.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom 2 mat nhin xuyen dem 4907079.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong polaroid cube plus den 2620082.html?ff=1&sc=ETQR","content":"\n                        máy gọn nhỏ nhìn đẹp,đã mua 1 cái rồi này mua thêm cái nửa,pin rất tốt bền,quay phim ngoài trời màu đẹp rõ nét.Tóm lại với giá này mà mua được 1 em như thế thì hơn cả mong đợi rồi                    \n                        Nếu tính cà giá cả thì con này xài cũng tốt, phù hợp với sinh viên, người ít tiền. Nhưng máy còn thiếu sáng nên khi quay buổi tối, hiệu quả không tốt\r\nCảm ơn Lazada.                    \n                        Đã sử dụng. Quay tốt trong điều kiện ánh sáng tốt, chụp hình thì không đạt. Nên mua với giá tiền này! Dùng cho những chuyến đi du lịch hoặc ghi lại những khoảnh khắc ngộ nghĩnh của trẻ con! Hài lòng                    "},{"product_name":"/camera hinh nut ao hong kong electronics s918 5199377.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay dieu khien tu xa 901 do 3128091.html?ff=1&sc=ETQR","content":"\n                        Tuy là máy bay giá rẻ nhưng bay khá ổn định và hài lòng. Rất thích                    \n                        Không di chuyển được, chỉ lên cao được thôi                    "},{"product_name":"/pin tieu sac tcbest aa 2300mah 2763931.html?ff=1&sc=ETQR","content":"\n                        tot ,hang nhu trong hinh                    \n                        Dung lượng yếu                    \n                        Hang tot  dung nhu mo ta rat cam on lazada                    \n                        gia re -dung rat tot                    "},{"product_name":"/camera nut ao tang kem but cam ung 4863013.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash godox tt685s for sony a7 a7s a6000 gn60 hss 2874922.html?ff=1&sc=ETQR","content":""},{"product_name":"/tay cam may anh chong tron truot 3761850.html?ff=1&sc=ETQR","content":"\n                                            \n                        giá thành hợp lý                    \n                        tiện ích                    "},{"product_name":"/ong kinh canon ef s 55 250mm f 4 56 is stm den hang nhapkhau 2108246.html?ff=1&sc=ETQR","content":"\n                        Đây là lần thứ 2 mua đồ của Lazada rồi. Lần trước mua cái bàn là cho vợ, nay mua thêm cái lens cho mình hâhha! Cảm ơn Lazada!                    "},{"product_name":"/camera hd wireless ip yoosee x8100 xoay 360 do trang 2171285.html?ff=1&sc=ETQR","content":"\n                        Độ bền chưa đánh giá được do mới dùng nhưng chế độ bảo hành 12 tháng chắc ổn. Chất lượng hình ảnh rõ nét, quan sát ban đêm tốt. Cảnh báo chuyển động làm việc chưa tin cậy. Dễ sử dụng, cài đặt nhanh.                    \n                        Hàng tương đối tốt.                    \n                        không có gì để chê                    \n                        Chất lượng dùng ban đầu tương đối tốt.                    \n                        Tốt                    "},{"product_name":"/chan may anh benro t660ex den 2278106.html?ff=1&sc=ETQR","content":"\n                        Cũng cứng cáp so với tầm giá 500k, đủ để thực hiện những bức ảnh phơi sáng theo ý đồ, nói chung là hài lòng                    \n                        sản phẩm như ý muốn                    \n                        Sản phẩm tốt. giao hàng nhanh chóng.                    \n                        Sản phẩm tốt                    \n                        Vừa nhận hàng .phù hợp giá .chất lượng                    \n                        Dúng tốt,đúng sự quảng cáo                    \n                          mình dùng voucher còn đc giảm thêm cơ. 40k ship đúng hôm qua 21.4 nhận đc. về cơ bản thì sản phẩm chắc chắn, tiện chụp ảnh, quay phim, macro, pano, chân dung, gia đình. Bên trong có 1 cái túi đựng rất phù hợp đi du lịch hay đi chơi mang theo. Mình đã tăng chiều cao max và để máy ảnh thì k hề thấy có chút vấn đề gì. Với múc giá chưa đến 500k. và với những bạn mới chụp ảnh như mình thì bạn nên mua 1 chiếc benro t660ex nhé. chi phí đầu tư rẻ mà với kình thì mình thích những bức ảnh phơi sáng^^                    \n                        Chân máy cứng cáp, chắc chắn. Tuy nhiên khi đặt dọc máy có hiện tượng xoay, con ốc ở chân không giữ được máy thăng bằng. chỉ sử dụng được khi đặt máy nằm ngang.                    \n                        Chân máy chắn chắn lắm, đặt máy an toàn. Giá tiền cũng vừa phải, có thể chấp nhận được.                     "},{"product_name":"/camera ahd elitek eca l50913 2420121.html?ff=1&sc=ETQR","content":"\n                        Chất lượng hình ảnh của camera rất tuyệt, hình ảnh rõ nét.\r\nGía cả lại hợp lý, mình rất hài lòng.                    \n                        Hình anh khá tốt giá rẻ camera nhìn đêm rõ chất lương trong tâm giá còn bên hay không thì thôi gian nữa mới biết                    \n                        Nói chung là thơm ngon bổ rẻ, chất lượng ok ,nhân viên  hướng dẫn chu đáo!!!                    \n                        hình ảnh đẹp,chất lượng ổn định,giá tốt                    \n                        Sản phẩm rất chất lượng, mình rất thích sản phẩm này.\r\nGía của sản phẩm lại mềm rất phù hợp.                    \n                        Camera quay rõ nét, hình ảnh đẹp.\r\nDịch vụ giao hàng rất tốt.                    \n                        Một sản phẩm tốt, giá rẻ. Nên dùng!                    "},{"product_name":"/may quay phim the nho matsuma hd16x digital video camera 20mp den 2318052.html?ff=1&sc=ETQR","content":"\n                        Nói là 20mp mà quay thua cả iphone 4. Muốn trả lại quá                    \n                                            \n                                            \n                        Chưa tốt                    "},{"product_name":"/camera khong day ngoai troi xem hd gia tot 5307944.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui may anh sphoto viet cho may anh canon den 1359280.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui may anh sony alpha 2550069.html?ff=1&sc=ETQR","content":"\n                        Giao Hàng Nhanh, Hàng Tốt, với mức giá như vậy là quá ngon                    "},{"product_name":"/camera hanh trinh xe hoi xiaomi mijia car dvr 1080p phien ban2017 4865079.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi an ninh giam sat mini op tuong hd 720p camera vom 5279576.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo moc khoa peepvn ck14 va the nho microsd 2gb peepvn den 2198473.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sd sandisk ultra 32gb class10 48mbs 4932127.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi vantech vt 6300b trang 4567621.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop sang chup san pham studio box light 40x40cm 35led 2925340.html?ff=1&sc=ETQR","content":"\n                        mình trong sài gòn nhưng giao hàng cũng nhanh ghê, cảm ơn shop                    \n                        mình mua về để chụp giầy trẻ em thấy rất hợp lý, giá rẻ nhất thị trường luôn, thanks                    "},{"product_name":"/camera the thao sjcam m20 cam bien sony 16mp quay video 4k 5600467.html?ff=1&sc=ETQR","content":"\n                        Rất thích các dòng sjcam, vì chất lượng khá tốt mà lại giá phải chăng                    "},{"product_name":"/the nho sandisk sdxc 64gb extreme pro class 10 u3 95mbs 1911569.html?ff=1&sc=ETQR","content":"\n                        Mới nhận hàng trưa nay , LZD đóng gói cẩn thận giao hàng đúng hẹn, vì mới sd nên mk chưa thể đánh giá toàn diện được nhưng mk rất thk tác phong làm việc của LZD đóng gói cẩn thận, giao hàng đúng hạn, được sử dụng gói giao tiết kiệm trể hơn vài ngày nhưng đỡ tiền ship,.. Nói chung là hài lòng về sp này.Cảm ơn LZD                    \n                        Hàng dùng tốt, đang dùng trên điện thoại Asus zenfone C không gặp vấn đề gì. Với mức giá này không ngờ là chất lượng tốt vậy, rất hài lòng về sản phẩm này                    \n                        Thẻ dùng tốt , chỉ tiếc là dùng cho điện thoại để quay film fullHD thì ko dc , các bác lưu ý Nhưng cũng chấp nhận được vì giá tốt , thích hợp dùng cho lưu hình ảnh , nghe nhạc,...                    "},{"product_name":"/ong nhom chuyen dung hai mat hq store 1ti50 1den 2355582.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom 2 mat binoculars 4x35 2795661.html?ff=1&sc=ETQR","content":"\n                                            \n                        hay                    \n                        hay                    "},{"product_name":"/may anh kts sony cyber shot w dsc w830 201 mp va zoom quang 8xden 1202024.html?ff=1&sc=ETQR","content":"\n                        Quá trời quà tặng, lúc nhận hàng xong ngồi nhìn rồi nghĩ sau này sẽ mua hàng của lazada hoài thôi nếu lazada vẫn chăm tặng quà như thế này, mà toàn những thứ cần thiết. Biết đó là chiêu, nhưng vẫn thấy sướng. Máy dùng khá ổn, màu sắc khá tươi và sắc sảo.                    \n                        Máy ảnh chụp khá ok, dùng trong khi đi du lịch là rất ổn, đặc biệt chụp cảnh thì màu sắc rất tuơi sáng. Mình đã mua máy DSLR rồi nhưng chủ yếu để chụp mẫu các thứ, chứ đi du lịch thì con máy PnS này vẫn là tốt nhất.                    \n                        cũng được                    \n                        dc                    "},{"product_name":"/nikon d7100 241mp body den hang nhap khau tang the nho sdhc8gb 2829316.html?ff=1&sc=ETQR","content":"\n                        Đã nhận hàng nhanh chóng. Máy mới đúng chất lượng.                    "}]