[{"product_name":"/tu chong am huitong hd 26 den 2280051.html?ff=1&sc=ETQR","content":"\n                        rất hài lòng về cách đóng gói của LAZADA. cẩn thận và kỹ lưỡng, sản phẩm dùng rất tốt\r\n                    \n                        Rất hài lòng với dịch vụ đóng gói và giao hàng của Lazada. Tủ mang về chạy tốt và rất êm.                     \n                        mua ngày giảm giá thấy dung dc                    "},{"product_name":"/vi 2 pin sac aa 12v 4600mah 5014760.html?ff=1&sc=ETQR","content":"\n                        Tôi vừa mua một cặp pin này xong. Vừa gắn vào chuột không dây của tôi được 2h đồng hồ thì pin không còn, tôi phải đổi qua cục còn lại thì mới sử dụng được và chưa biết khi nào nó sẽ cạn. Thật sự thất vọng về sản phẩm này rồi                    \n                        Mua về hí hửng lắp vào em máy ảnh, cứ tưởng được ngon lành nào ngờ rất nhanh hết pin mặc dù mới chụp được 2-3 kiểu ảnh, mà xạc căng rồi mới ác. Pin mới gì mà nhẹ tọp. Nói chung là không thể bằng ennerzier được.                    \n                        Chưa kiểm tra được dung lượng nhưng sạc tiêu chuẩn mất đến 36 giờ mới đầy nên hy vọng pin đúng dung lượng. Đã xài cho thử cho đèn flash, đèn nạp điện nhanh. Mẫu mã đẹp, chữ in sắc nét. Giá mềm.                    \n                        Không xài được tệ lắm                    \n                        Pin Sony không có loại nào dung lượng 4600 mah cả                    \n                                            \n                        Chất lượng, giao hàng cũng nhanh nữa. nhân viên tư vấn nhiệt tình dễ thương <3                    \n                        Mẫu mã đẹp . Tôi hài lỏng .\r\n                    \n                        Tạm chất nhận được                    \n                        Sony number one.                    "},{"product_name":"/camera ip quan sat bao dong chong trom siepem s 6319 13mp 5196095.html?ff=1&sc=ETQR","content":"\n                        Rất thích sản phẩm này, công nghệ hiện đại . chi phí quá thấp cho 1 nhu cầu dùng Camera .                    \n                        Chất lượng hình ảnh rất nét , nhìn được cả ban đêm , điều chỉnh hưởng cam theo ý mình muốn bằng điện thoại , like !                    "},{"product_name":"/tui chong sock va chong nuoc cho may anh size m mau xam 2144094.html?ff=1&sc=ETQR","content":"\n                        Tốt :\r\n- kích thước tổng thể vừa đẹp cho một máy, 2 hoặc 3 ống kính nhỏ và vừa\r\n- mặt ngoài vải dù, ko bị tưa chỉ\r\n- chất lượng/giá : 7/9\r\nChưa tốt :\r\n-bề rộng hẹp lại một chút thì hợp lý hơn với ba lô khác\r\n- mặt trong vài chỗ may hơi thưa\r\n- bên trong khác màu (xanh dương đậm), nhiều người nghĩ ko quan trọng nhưng màu xám thấy vết dơ rõ hơn, máy ảnh đặc biệt kỵ dơ, vì vết dơ là thức ăn của nấm mốc, nên có màu xám hoặc sáng sẽ dễ nhận biết và giặt đúng thời điểm.                    \n                        Great insert bag for backpacking                    \n                                            \n                        Tốt                    \n                        Good                    \n                        Tốt                    \n                        hàng đẹp giống như trên wed nhưng lazada giao hàng có một chút ko cẩn thận để vật khác đè lên hàng làm hàng bị nhăn và mốp chút ít                    \n                        Túi đẹp, nhỏ gọn, xinh xắn. Đựng vừa một body Canon 600D + 2 lens cỡ vừa.                    "},{"product_name":"/bo hop chup san pham 80x80x80cm 3 den led 12w 1112383.html?ff=1&sc=ETQR","content":"\n                        hài lòng 5 sao                    \n                        ok                    "},{"product_name":"/camera 2 rau ip wifi khong day yoosee 4626298.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom hai mat 30x60 hq store 1ti50 den 2355558.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sdhc 64g class 10 4727925.html?ff=1&sc=ETQR","content":"\n                        Mới dùng thử nên tạm thời đánh giá khá tốt.                    \n                        tốc đọ xử lý nhanh.HÌa lòng                    \n                        Tốc độ ghi chậm, tốc độ đọc tốt                    \n                        ok tot                    \n                        Giá rẻ, dùng đk, nhưng giao hàng hơi chậm.                    \n                                            \n                        xài ok giá rẻ                    \n                        Tot                    \n                        Ok                    "},{"product_name":"/sony dsc hx350 204mp va zoom quang hoc 50x 5482001.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sd sandisk ultra 32gb class10 48mbs 4932131.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho imation 64gb class 10 khong vo tang adapter doc the 4510460.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdxc sandisk ultra 64gb class 4 xanh 5460646.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh camera 4 kenh do net cao 2 megapixel hikvisionds 7104hqhi f1n 3419376.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh 3 trong 1 cho dien thoai va may tinh bang bac 1299676.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay sony cx405 4546775.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera 360 chat luong 1080p giam sat chong trom 4566473.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 02 pin sac sony cycle energy aaa 5656226.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac camelion 1012 kem 4 pin aa 2700mah 3155105.html?ff=1&sc=ETQR","content":"\n                        Sạc nhanh được 4 viên pin 2k7 mua về lắp cho tay xbox one khá hài lòng. Hi vọng sản phẩm bền là quá tuyệt vời. Ưng nhất là giao hàng rất nhanh trên lazada báo 29/3~4/4 mới giao mà 24 đã giao hàng rồi.                    \n                        Đóng gói rất cẩn thận. Đúng như hình. Có tem chống hàng giả của nhà nhập khẩu và của cả shop. Hóa đơn, bảo hành đầy đủ, giao hàng đúng ngày                    \n                        sản phầm như hình, giao hàng ok! nói chung hài lòng! thanks YOU                    \n                        5sao                    \n                        Tốt                    "},{"product_name":"/jack nguon noi dien 12v vao camera quan sat 4654634.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom hai mat sakura 30x60 gt6150 den 2356278.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/the nho sdhc sandisk ultra 533x 32gb class 10 uhs i 80mbs xam 2224485.html?ff=1&sc=ETQR","content":"\n                        Sử dủng cho máy ảnh: đối với dân nghiệp dư- OK; dân chuyên nghiệp- vừa phải,nhìn chung: phù hợp với giá của sản phẩm.                    \n                        Tot                    "},{"product_name":"/vi pin ag5 lr754 393 lr48 155v 10 vien 3913848.html?ff=1&sc=ETQR","content":"\n                        tôi cần mua pin AG5 - 393 để thay thế cho pin đã hết của vòng đeo misfit Ray.\r\nVỉ pin này đúng dung lượng và nguồn như trong mô tả sản phẩm                    \n                        Tốt                    "},{"product_name":"/godox tt600 manual gn60 high speed sync for canon nikon pentax 2874919.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh full hd drv grentech the nho 16gb 3181286.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc toshiba exceria uhs 1 u3 4k 16gb 90mbs do trang 2722805.html?ff=1&sc=ETQR","content":"\n                        hàng mới, có tem bảo hành , tốc độ đọc ghi ok                    \n                        hàng mới, có tem bảo hành , tốc độ đọc ghi chậm                    "},{"product_name":"/phao noi cho gopro sjcam xiaomivang 4698070.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom 2 mat 3d 30x60 4808666.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo dau ghi nvr 4 camera wifi 720p 100 khong day den 4625848.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 8 dung cu mount dan gopro den do 2640144.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd 32gb class 10 den 5088300.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc sandisk extreme pro 32gb den 1589818.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho cf kingston standard 4gb 133x 3295061.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay chup hinh chuyen nghiep yunteng 1288 va remote bluetooth 3436150.html?ff=1&sc=ETQR","content":""},{"product_name":"/loa che nang lens hood es 68 for canon 50mm f18 stm 5033029.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion bc1009 kem 4 pin sac aa camelion 2700mah 3339650.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do 3 chan cho dien thoai 4117319.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip yoosee ngoai troi chong nuoc 720hd tang kem the nho 32gb 5039094.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh full hd 1080 the nho microsd 8gb kingston 4816664.html?ff=1&sc=ETQR","content":""},{"product_name":"/vi 2 pin sac aa nimh 12v 1450mah sac qua cong usb trang xanh 5258216.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/remote chup anh cho dien thoai remote shutter do 3116445.html?ff=1&sc=ETQR","content":"\n                        Nhỏ gọn tiện dụng, dùng pin cúc áo cỡ lớn, nên dễ dàng thay pin. Ở khoảng cách 6 mét vẫn điều khiển tốt.                    \n                        ok, giao hàng không đúng màu sắc cái mình nhận được lại là màu đen                    \n                        tạm đc                    \n                                            \n                        Tốt, phù hợp với giá tiền                    \n                        Sản phẩm tốt                    \n                        Sản phẩm tốt                    \n                        Dùng ổn                    \n                        Ok                    \n                        nhỏ gọn, dễ sử dụng, rất hài lòng                    "},{"product_name":"/day bao ve chong mat nap ong kinh may anh 4593967.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo the nho micro sdhc kingston 8gb va dau doc the nho 2289293.html?ff=1&sc=ETQR","content":"\n                        dể sử dụng, sản phẩm ok                    \n                        Đầu đọc thẻ tốt, vỏ bảo vệ lỏng lẻo dễ rơi.                    \n                        ngon lành !                    \n                        Tốt                     \n                        Bo the nho va dau doc the nho rat tot. San pham duoc goi bao bi that dep mat.                    \n                        Dung tot, dau doc the hoi long                    \n                        ngon trym                    "},{"product_name":"/dau doc the nho ssk usb20 362561.html?ff=1&sc=ETQR","content":"\n                        Sử dụng được                     \n                        Sản phẩm dùng tốt, giá khá phù hợp. Có bất tiện nhỏ là đầu cắm ngắn, ko có đoạn dây ngắn ra ngoài rồi cắm vào mây tính sẽ dễ hơn, nên khi cắm vào máy tính cần cẩn thận ko gãy đầu cắm.                    "},{"product_name":"/1 doi pin energizer aaaa 3056561.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash shanny sn600n danh cho nikon 2 bo pin gp recyko 2665843.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vantech vp 122ahdm 3630504.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsd 32gb class 10 den 32gb 3024838.html?ff=1&sc=ETQR","content":"\n                        -Tốc độ ghi - đọc quá kém (> 4MB/s)\r\n-Không sử dụng được cho Camera IP                    \n                        tốc độ đọc chậm, hay bị mất kết nối thẻ nhớ với thiệt bị\r\nKo nên mua..                    \n                        Tốc độ đọc ghi quá chậm nên không chạy nổi. Đặc biệt không thể chạy hệ điều hành raspian                    \n                        Mới nhận hàng đã huỷ rồi đặt lai nhưng ko piet sao lại giao đơn đã huỷ, phiếu bảo hành ko ghi gì cả, không biết bảo hành bằng cách nào nếu hư, thêm cái vỏ thẻ nhớ nhưng bị gãy chốt, hàng giao hen xuoi lazada làm phiền người tiêu dùng nếu hàng bị lỗi                    \n                        sử dụng được 2ngày thì bị lỗi.                    \n                        thẻ nhớ ngon, giá rẻ, 32g có 156k, mà sao thẻ nhớ ảo hay sao ý, nó báo có 31,3gb sử dụng, mình đã test thử, copy phim 31g1 , 100mb nhạc là gần full, tốc độ ngon, copy vào thẻ nhớ qua cổng 3.0 khoảng 14-20MB/s còn cut vào máy tính khoảng 25-35MB/s, nói chung ngang với mấy con usb 3.0 tạm tạm, bình thường mấy con thẻ nhớ bộ nhớ không được nhiều như thế này nên mình thấy hơi ảo , bình thường thì thẻ nhớ hay usb 16g thì chỉ sử dụng được khoàng 14g1-14g5, nên 32g cùng lắm là 29g, nhưng con này chứa được 31g3 lận, lần đầu không tin nhưng test rồi mới thấy đúng.he2, hay là gặp may trúng con bộ nhớ ngon biết,he2                    \n                        giá cả rất rẻ, sử dụng tạm thời cũng ok, giao hàng nhanh                    \n                        Tốc độ read/write quá chán                    \n                        Giao hang chuan rat tot                    \n                        San pham tot, gia re                    "},{"product_name":"/dau doc the nho all in one toc do cao do 5170636.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac va 4 pin sac eneloop aa 2179235.html?ff=1&sc=ETQR","content":""},{"product_name":"/4 vien pin cr2025 panasonic 3v 3063334.html?ff=1&sc=ETQR","content":"\n                        Đã nhận được hàng, đóng gói cẩn thận, cảm ơn Lazada cùng shop.                    \n                        Pin dùng tốt. Giao hàng nhanh.                    "},{"product_name":"/bong thoi bui ve sinh may anh provill bomber xanh 1314110.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/bo sac pin 9v ansmann powerline 2 210946.html?ff=1&sc=ETQR","content":"\n                        Sạc sử dụng rất tốt so với các sản phẩm cùng loại.                    \n                        Sac chinh hang, xai tot                    \n                        San pham xai tot                    \n                        Tốt                    "},{"product_name":"/nap bao ve may anh canonnikon 4593963.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop phim fujifilm instax mini 10 tam 150147.html?ff=1&sc=ETQR","content":"\n                        Đúng sản phẩm và chất lượng                    "},{"product_name":"/camera giam sat 1080p ban dem trang 2639681.html?ff=1&sc=ETQR","content":"\n                        Mình đã mua, trải nghiệm qua vài loại camera, góp ý các bác cần mua camera tham khảo:\r\n-1  Xiaomi 720 HD quay đêm:\r\n- Ưu: kết nối để xem trên đthoại dễ, hình ảnh rõ, đẹp cả ngày lẫn đêm, cảnh báo có chuyển động đến đthoại tốt, xem lại những gì đã xảy ra tốt, máy không nóng.\r\n-Khuyết: Có vẻ Xiaomi không cần khách hàng các nước khác, mình phải up, xài firmware chế lại, và kg đc up rom. cài đặt tài khoản rắc rối, giờ giấc chênh lệch, lệ thuộc vào tiếng Hoa.\r\n\r\n-2 Vantech 6300A:\r\n- Ưu:hình ảnh rõ, đẹp cả ngày lẫn đêm (đòi hỏi wifi, 3g thật tốt),  xem lại những gì đã xảy ra tốt, máy không nóng.\r\n -Khuyết:kết nối để xem trên đthoại rất khó, nhiều khi kg xem đc, không có cảnh báo chuyển động đến đthoại, kg đạt!\r\n\r\n-3  Netcam 720 HD quay đêm (giá khoảng 400k):\r\n- Ưu: kết nối để xem trên đthoại dễ, hình ảnh rõ, đẹp cả ngày lẫn đêm,\r\n-Khuyết: không có cảnh báo chuyển động đến đthoại, kg xem lại đc những gì đã xảy ra, máy nóng chảy keo silicon bên trong máy luôn, để nguội là kg lấy thẻ nhớ, cáp sạc ra đc, kg tìm thấy sp này trong những trang web quốc tế, kg đạt!\r\n\r\n-5 Tenda C50S\r\n-Khuyết: kg xem lại đc những gì đã xảy ra, kg đạt!\r\n\r\n-6 Các camera khác mà mình kg tìm thấy trên những trang web trên thế giới, thì mình sẽ kg tin tưởng để mua, kg đáng tin cậy.\r\n\r\n-7 Camera của hảng 360 Quihoo, \r\nƯu: Đúng như giới thiệu của nơi bán: kết nối để xem trên đt khá nhanh, hình ảnh đẹp cả ngày và đêm, xem lại những gì đã xảy ra dễ dàng, có cảnh báo, có thể lưu trên mạng, phần mềm tiếng Anh toàn cầu, rõ ràng đúng tên tuổi của hãng 360,giá cả kg đắt, Mình rất hài lòng với sp này.                    \n                        Sản phẩm tốt, chất lượng hình ảnh đẹp, thẩm mỹ, tuy nhiên, app trên ios toàn là tiếng China nên khó cài đặt cho lần đầu tiên, hơn nữa khi truy cập từ bên ngoài vào bị giật nhiều mặc dù nhà và công ty đều xài cáp quang, có lẽ phải thông qua server ở nước ngoài nên chất lượng đường truyền bị ảnh hưởng                    \n                        Camera chỉ hoạt động khi vào mạng wifi nội bộ. ngoài ra vào mạng wifi khác đều không kết nối dc. Nói cách khác là rời khỏi nhà mình thì chẳng xem dc gì... nhưng so với giá thì đây là một camera khá tốt rồi!                    \n                        Sản phẩm rất là ổn, nhưng không sử dụng được trên tablet, chỉ sử dụng cho smartphone                    \n                        Camera xem rất đẹp, cài đặt dễ dàng, xem ổn định, nhiều tính năng hay. Giá giảm đi chút nữa thì tốt!                    \n                        Sản phẩm tốt                    "},{"product_name":"/camera ip wifi hs7100 chat luong va cong nghe la so 1 hang nhapkhau 2688172.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho kingston 4gb class 4 4941353.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro samsung evo plus 256gb 4594121.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh sony a6000 243mp voi lens kit 16 50mm trang den 1678599.html?ff=1&sc=ETQR","content":"\n                        Hàng chính hãng nguyên seal của Sony VN. Mua về khui thùng ống kính bị lỗi, máy báo không nhận ra ống kính. Hôm sau đổi máy khác nhanh, gọn, lẹ, vui vẻ.                    "},{"product_name":"/bo sac energizer recharge mini kem 2 pin aaa 700mah 4690187.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc toshiba exceria uhs 1 u3 4k 32gb 90mbs do trang 2722810.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/day deo may anh chong tron truot cv21 den 3197490.html?ff=1&sc=ETQR","content":"\n                                            \n                                            \n                                            \n                        Vừa tay cầm                    "},{"product_name":"/bo cap nguon yoosee cho camera khong day 5v 2a den 2278144.html?ff=1&sc=ETQR","content":""},{"product_name":"/viltrox jy 610 ii speedlight flash for dslr camera intl 1858196.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod victory tripod 2011 2059916.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 6 mieng keo dan chan de may anh gopro flat amp curved adhesivemounts 3m 1095920.html?ff=1&sc=ETQR","content":"\n                        Băng dính tốt, dính rất chắc, nhưng giá quá đắt. Sau khi mua ở đây, tôi đã tìm ra chỗ mua 30 (xin lưu ý là 30) miếng như này với giá chỉ 120 nghìn.                    \n                        Good                    \n                        Miếng kéo cắt sẵn rất thuận tiện khi thay thế cho các đế máy quay action cam                    "},{"product_name":"/tripod mini yunteng yt 228 cho may anh dien thoai tang kembluetooth 3423006.html?ff=1&sc=ETQR","content":"\n                        tạm được                    "},{"product_name":"/bo ve sinh may anh nikon professional cleaning kit den 1512464.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm này là hàng China chứ không phải xuất xứ là Canada. Đề nghị Lazada cho sửa lại xuất xứ của hàng hóa, không nên đánh lừa người mua hàng.                    \n                                            \n                        Chào quý khách, thông tin Lazada cung cấp là xuất xứ Canada chứ không phải sản xuất tại Canada, quý khách vui lòng hiểu rõ sự khác biệt này.                    "},{"product_name":"/film may chup hinh lay lien fujifilm instax hop 10 tam trang 1731133.html?ff=1&sc=ETQR","content":"\n                        Chỗ mua hàng uy tín mình đặt thường xuyên                    \n                        nước ảnh tốt                    "},{"product_name":"/hat chong am cho may anh grain 500g xanh 2278096.html?ff=1&sc=ETQR","content":""},{"product_name":"/day tin hieu kem nguon camera 20m 3813533.html?ff=1&sc=ETQR","content":""},{"product_name":"/canh cho flycam syma x8 2888251.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sony sel50f18f fe 50mm f18 lenspen da dung 2874562.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho pisen all in 1 usb 20 6 slot trang 2323032.html?ff=1&sc=ETQR","content":"\n                        có điều đầu cắm dính liền và ngắn nên hơi bất tiện                    "},{"product_name":"/the nho sdhc toshiba wi fi flashair 8gb trang 1583876.html?ff=1&sc=ETQR","content":"\n                        chưa có thời gian test nhiều, nhà phân phối cần mô tả thêm thông tin tốc độ đọc/ghi của thẻ để rõ hơn.\r\nHài lòng với sản phẩm                    "},{"product_name":"/hop chong am wonderful db 2820 trang 1115754.html?ff=1&sc=ETQR","content":"\n                        Đã sử dụng hơn 01 tháng và cảm thấy sản phẩm sử dụng tốt.                    \n                        Đã sử dụng vài tháng và cảm thấy hài lòng                    \n                        Giao hàng nhanh. Sản phẩm sử dụng tốt                    \n                        Tốt                    "},{"product_name":"/may anh du lich sony dsc w800 201 5021261.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo the nho microsdhc sandisk ultra 32gb 80mbs va adapter doc the 5268419.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hinh bat lua hong kong electronics vh538 vang 317148.html?ff=1&sc=ETQR","content":"\n                        Camera thì tạm ổn.khó xài.quay phim đèn nhấp nháy. Sao là ngụy trang được.quay chưa được 30phut.!!                    "},{"product_name":"/ong kinh sony fe 85mm f18 den 4994764.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera kbvision kx 1004c4 5201134.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo may anh hoa tiet tho cam 4793793.html?ff=1&sc=ETQR","content":""},{"product_name":"/vi 08 pin sac lai aa 700 mah 5311301.html?ff=1&sc=ETQR","content":""},{"product_name":"/dome port cho gopro 5 hang chinh hang telesin 5436455.html?ff=1&sc=ETQR","content":""},{"product_name":"/godox x1t s 24g wireless flash trigger transmitter for sonyden 4628922.html?ff=1&sc=ETQR","content":"\n                        full hộp, nhận đèn tốt, hàng rất chuẩn mà giá lại rẻ, cám ơn shop nhé.                    "},{"product_name":"/canon ef m 18 55mm f35 56 is stm 3174062.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan de tripod yunteng 228 tang cap sac thong minh 5425533.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho tong hop loai tot 5617328.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion bc1009 kem 6 pin sac aa camelion 2700mah 3339649.html?ff=1&sc=ETQR","content":""},{"product_name":"/vong chuyen duong kinh kinh loc step up filter adapter ring 62 67den 1368057.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat kbvision kx 2011n 3782090.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho da nang earldom et ot10 ho tro cong microusb vatypec bac 3926555.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi vstarcam c38s hd1080 sieu net vip 2969571.html?ff=1&sc=ETQR","content":"\n                        Về cơ bản là thích thiết kế, yêu chết đi được. Nhỏ, gọn, nhưng chất lượng hình ảnh thì ko phải bàn cãi, nét nèn nẹt luôn. Nói chung là rất ưng                    \n                        Giá thành hợp lý với chất lượng. Sản phẩm cao cấp, cảm ơn nhà bán hàng!                    \n                        Mình có con nhỏ, nhưng đến thời gian phải đi làm để con ở nhà với bà và giúp việc nhiều lúc cũng lo âu. Nên ông xã sắm cái này về theo dõi con trên điện thoại rất tiện và nhanh!                    \n                        từ này đi làm xa, không có nhiều thời gian để nói chuyện với gia đình, từ ngày mua được cái Camera này, ngay cả khi có những phút nghỉ ngơi ngắn ngủi ở cơ quan tôi vẫn có thể nói chuyện với mọi người trong gia đình được. cảm ơn Lazada vì đã giới thiệu một sản phẩm đầy hữu ích này                    \n                        Sản phẩm tốt hình ảnh rõ nét                    "},{"product_name":"/pin sac 9v camelion 200 mah vi 1 vien 3032437.html?ff=1&sc=ETQR","content":"\n                        Pin xai tot                    "},{"product_name":"/camera moc khoa xe hoi gt 005den 4gb 4625982.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera khong day ip yoosee 123 2 rau 3814418.html?ff=1&sc=ETQR","content":"\n                        Tốt. Rõ đẹp                    "},{"product_name":"/but camera hd camcorder da nang sieu thong minh 3006175.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho microsd ultra den 4817295.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 canh quat cho h37 elfie jjrc quadcopter drone flycam 5197997.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may chong rung sunrise steadicam carbon cs 208c 2151804.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao sjcam m20 wifi den 4927384.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh, đúng với mô tả, good.                    "},{"product_name":"/the nho micro sd 16gb den 2222486.html?ff=1&sc=ETQR","content":"\n                        San pham phu hop voi gia tien                    \n                        Rất kém ! Dùng 1ngày thẻ hỏng , cảm thấy không hài lòng                     \n                        mới dùng đã hỏng, đang tính gửi bảo hành nè                    "},{"product_name":"/sac pin sphoto viet cho may anh canon cb 2lve den 1359297.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho lexar professional 633x 95mbs sdxc uhs i u3 cards 128gb 1364809.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vantech vt 3224w 3775960.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin pisen e6 for canon 5d ii 5d iii 60d 70d 6d 7dden 326803.html?ff=1&sc=ETQR","content":"\n                        Hàng ổn nhưng đóng gói kiểu đó dễ bị hư                    "},{"product_name":"/kinh loc kenko uv 49mm den 1394540.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac energizer value kem 6 pin aa 1300mah 4720989.html?ff=1&sc=ETQR","content":""},{"product_name":"/sofbox tan sang cho den flash pixco fd 12 4411906.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera questek qn 2122ahd 3428344.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 vien pin va sac wasabi for canon lp e6 2093727.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day quan sat ngay dem xoay 360 do yoosee 02 5229112.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 6 pin aa toshiba alkaline bac 2732183.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo ve sinh may anh jjc 3in1 cl 3d den 2144226.html?ff=1&sc=ETQR","content":"\n                        Xài ok :) + giao hàng siêu nhanh ^^                    "},{"product_name":"/combo bo ve sinh may anh dslr ni va but lau ong kinh den 1849390.html?ff=1&sc=ETQR","content":"\n                        tốt                    \n                        Đã dùng được 4 tháng, rất ổn định                    "},{"product_name":"/cao su usb nikon d300d300s 4756119.html?ff=1&sc=ETQR","content":""},{"product_name":"/nguon 12v 2a cho camera quan satden 4606586.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd 8gb16gb32gb hc class 10 4932850.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong waterproof 4k wifi ultra hd dieu khien 5058711.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera quan sat ip v380 3056572.html?ff=1&sc=ETQR","content":""}]