[{"product_name":"/camera ip wifi 3d 360 vr full hd nhap khau sieu net 5292028.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho usb 30 4932890.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo may nikon 2513870.html?ff=1&sc=ETQR","content":"\n                        Tốt , chất lượng                    "},{"product_name":"/bo 10 dau bnc lo xo 2594210.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho microsd ditto do ot03 usb 20 4073753.html?ff=1&sc=ETQR","content":""},{"product_name":"/day tin hieu kem nguon camera 30m 4578981.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh loc hoya 67mm hmc uvc 323584.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens hood canon ew 60c den 1423425.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin may anh pisen nikon en el12 den 1365481.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi3g siepem s6203y trang 5021502.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro memory card sd 32gb 2594209.html?ff=1&sc=ETQR","content":""},{"product_name":"/tam bao ve man hinh nikon d600 lcd cover nikon bm14 trang 961404.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh k6000 plus den tang the nho micro sdhc 8g 4413066.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm sử dụng tốt. Hình ảnh ban ngày rõ nét. Mở khóa xe là tự ghi hình. Chỉ có ban đêm thì hình ảnh hơi mờ... vì tiền nào của nấy mà.... Nói chung sản phẩm sử dụng tốt.                    "},{"product_name":"/the nho cf lexar platinum ii 8gb 200x bac 2277023.html?ff=1&sc=ETQR","content":"\n                        mua gan 2 nam roi nhin lai van ok lam                    \n                        dung tot                    "},{"product_name":"/tripod cho dien thoai mefoto mk 10 den phoi cam 4628869.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera noi soi wifi 8mm 1m iphone ipad android pc den 2930857.html?ff=1&sc=ETQR","content":"\n                        Camera nội soi siêu nhỏ 8mm hỗ trợ kết nối qua wifi trên điện thoại. Với độ phân giải lớn và đèn led điều chỉnh ánh sáng phù hợp, ngoài ra, nó còn có khả năng chống nước.                    \n                        Không sử dụng được trên IOS.                    \n                        Dùng ngon nhé                    "},{"product_name":"/mat kinh camera mini oem dentang tui du lich dung do ca nhanmonopoly nau 2803085.html?ff=1&sc=ETQR","content":""},{"product_name":"/balo vo cung phantom 3 2718955.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 the nho micro memory card sd 16gb den 5084318.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 10 vien pin dieu khien cua cuon camelion a27 5445196.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo kich den yongnuo yn 622c e ttl danh cho canon den 1258469.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do 3 chan bach tuoc cho dien thoai trang 3312779.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup hinh cho dien thoai 001 do 2321045.html?ff=1&sc=ETQR","content":"\n                        Mua về không giải quyết gì cả . Cho trẻ con nghich luôn , dành thời gian làm việc khác không nên xem nếu ai có ý định mua                    \n                        chụp tạm,muốn cận cảnh thì dùng kính macro rồi tháo 1 lớp kính ra dí sát vật thể                    \n                        Len ko thấy hết đk. Thấy cái vòng tròn đen.                     \n                        Chup ko ro nhu quang cao                    \n                        Không hợp                    \n                        Bt                    "},{"product_name":"/dong ho led the thao gia re 5038995.html?ff=1&sc=ETQR","content":"\n                        Dùng rất tốt . Phong cacbs hiện đại. Đỉnh của đỉnh                    "},{"product_name":"/sac pin aa aaa sanger 68002 trang 283014.html?ff=1&sc=ETQR","content":"\n                        Sạc hoài không biết lúc nào lúc nào pin đầy, đáng lẽ ra nó tự ngắt nguồn khi pin đầy                    \n                        sạc riêng từng pin một                    "},{"product_name":"/bo chan may anh va remote yunteng vct 5208 den 2363109.html?ff=1&sc=ETQR","content":""},{"product_name":"/combo 2 pin va sac doi fw50 wasabi for sony a7 a6000 a6300 sony nexe mount 3598821.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup hinh cho dien thoai 3in1 do 2717604.html?ff=1&sc=ETQR","content":""},{"product_name":"/pin lvtech alkaline 23a 12v 5 vien 2561998.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sd 16gb class10 pqi den 271154.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/dui gai den don co lo gai o e27 den 1742228.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm chất lượng tốt, rất tiện ích                    \n                        tuyệt                    "},{"product_name":"/the nho sdhc sandisk extreme class 10 uhs1 u3 90mbs 16gb den phoivang 5476102.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo ve sinh cam bien may anhmay tinh aps c 2550192.html?ff=1&sc=ETQR","content":""},{"product_name":"/tu chong am huitong hd 26 den 3220614.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 5 hop dung pin jyc aa amp aaa nhieu mau 1395075.html?ff=1&sc=ETQR","content":"\n                        hàng tốt. giống mô tả                    \n                                            \n                        Good                    "},{"product_name":"/bo 4 pin sac aa energizer recharge extreme 2300mah bac 2221942.html?ff=1&sc=ETQR","content":""},{"product_name":"/godox at 16 studio flash trigger 3334686.html?ff=1&sc=ETQR","content":""},{"product_name":"/vong chuyen duong kinh kinh loc step up filter adapter ring 58 67den 1368107.html?ff=1&sc=ETQR","content":"\n                        Chất liệu nhôm hợp kim dẻo, có độ đàn hồi rất bền, vòng răng rất chính xác.                    "},{"product_name":"/du phan bac 85cm jyc den 2144097.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng như hình,tốt                    \n                        Cũng ổn                    "},{"product_name":"/hop giay lau ong kinh 60 goi lens wipes zeiss 1972579.html?ff=1&sc=ETQR","content":""},{"product_name":"/vong chuyen duong kinh kinh loc step up filter adapter ring 37 52den 1368056.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac da nang cho nikon en el14 nikon d3100 d3200 d3300 d5100d5200 2138061.html?ff=1&sc=ETQR","content":""},{"product_name":"/complete square full color lens nd filter kit for cokin p seriesset of 8 intl 2575596.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 6 pin sac energizer tray 1300mah 4671765.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd remax 64gb class 10 vang den 2605741.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho kingstonnbsp16gb sdhc c10 g2 den hang phan phoi chinhthuc 2448739.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho 16gb neo micro sdhc den hang phan phoi chinh thuc 5354887.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 vien pin sac aaa camelion 900 mah 3032435.html?ff=1&sc=ETQR","content":"\n                        Pin chính hãng Camelion  dòng AlwaysReady (độ tự xả thấp) nhưng hơi cũ, ngày sản xuất là 08/2015.                    "},{"product_name":"/dau doc the nho all in one toc do cao do 5088587.html?ff=1&sc=ETQR","content":""},{"product_name":"/duoi den tron 4 bong e27den 5502037.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the nho microsd den 4947236.html?ff=1&sc=ETQR","content":""},{"product_name":"/remote nikon den nbsp 4625889.html?ff=1&sc=ETQR","content":""},{"product_name":"/vong chuyen duong kinh kinh loc step down filter adapter ring 52 37 den 1368023.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the da nang china hub and card reader den 928045.html?ff=1&sc=ETQR","content":"\n                        Toi rat la hai long                    "},{"product_name":"/the nho sdxc lexar professional 128gb 633x 95mbs vang 2090845.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo kich den yongnuo yn 622iic e ttl danh cho canon den 3303601.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho memory card micro sd 8gb den 4654907.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh loc kenko uv 62mm den 1394543.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc sandisk ultra 8gb class 4 3081651.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh loc tianya nd8 72mm den 1298501.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo may anh photogear denim 01 hong 2836533.html?ff=1&sc=ETQR","content":""},{"product_name":"/37mm universal uv ultraviolet lens protection filter for multiplecamera intl 1825869.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 the nho micro memory card sd fourtech 16gb den 1720793.html?ff=1&sc=ETQR","content":"\n                        Cần giao hàng nhanh nhất vì phải chờ đợi 5_6 ngày mà chưa giao                    \n                        Thẻ toàn bị hỏng. Đổi đi đổi lại vẫn không dùng được quá 2 ngày. Tốt nhất là không mua để tránh hỏng máy điện thoại                    "},{"product_name":"/bao da cho fujifilm x100s den 2503935.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh loc tianya cpl 72mm den 1298502.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay camera dji phantom 3 standard trang 3006949.html?ff=1&sc=ETQR","content":"\n                        Mấy bữa trước ông xã có mua con này trên Lazada, tưởng những sp này chỉ có mấy anh nam giới mới chơi được chứ...được ông xã tập cho bay chút xíu là mình biết dùng hết trơn rồi. giờ đi chơi đâu nhà mình cũng mang theo nó để ghi hình trên cao, phải nói là đẹp ơi là đẹp ^^! Cám ơn Lazada rất là nhiều, mong sẽ có những sp tốt hơn nữa từ Lazada nhé                    \n                        máy bay rất dễ điều khiển với người mới chơi. Nhiều tính năng hay. Giá cũng vừa phải                    \n                        Không thể tìm được một sản phẩm nào tuyệt vời hơn với mức giá này. App DJI GO đúng là bá đạo.                    \n                        Một sản phẩm phù hợp , giá tốt với những người chỉ cần quay chụp những shot đơn giản. Mình thích nhất những tính năng hỗ trợ thông minh trên phần mềm DJI GO kèm theo sản phẩm cho người mới tập chơi có kỹ năng bay còn kém như mình.                    \n                        Đây là một sản phẩm rất hay cho  những người yêu thích quay phim chụp ảnh trên cao như chúng tôi, nó giúp tôi có thể quay chụp lại tất cả những cảnh đẹp ở những nơi mà máy quay thông thường k thể quay được. Tôi rất hài lòng về chiếc máy bay  camera DJI phantom 3 Standard này bởi mức giá của nó cũng ở mức bình thường                     \n                        Đã mua một con này, chưa từng điều khiển may bay nhưng với con này thì mọi thứ với tôi đều trở nên dễ dàng. Nó ổn định và rất dễ sữ dụng                    \n                        Để dành tiền mua con này , mong anh chị em đã mua rồi cho xin ý kiến                    \n                        Vừa mua 1 con từ shop trở về, thỏa mãn được nhu cầu quay chụp mình rất vui, cảm ơn shop                     "},{"product_name":"/may bay dieu khien tu xa quadcopter drone mini jjrc h36 sieu nho 5324384.html?ff=1&sc=ETQR","content":"\n                        Giao hang nhanh.Bay tot vo hop duoc bao ve tot                    "},{"product_name":"/flexible standing tripod for sony canon nikon samsung kadak camerablack 1949599.html?ff=1&sc=ETQR","content":"\n                        Giao hàng sớm hơn dự định, cây chắc chắn tốt!                    "},{"product_name":"/may bay xiaomi mi drone 4 5256337.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day yoosee x5100 ngoai troi 4547404.html?ff=1&sc=ETQR","content":"\n                        Tốt so với giá tiền. cài đặt dễ dàng :)                    "},{"product_name":"/camera hanh trinh the thao h9 ultra hd 4k 5155822.html?ff=1&sc=ETQR","content":"\n                        đã dùng xài ổn                    "},{"product_name":"/camera hanh dong waterproof action camera wifi 4k ultra hd den 4792768.html?ff=1&sc=ETQR","content":"\n                        giá này ổn nè                    \n                        được                    "},{"product_name":"/camera ip yoosee ngoai troi trang 4790143.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong waterproof sports cam full hd 1080p den 4589039.html?ff=1&sc=ETQR","content":"\n                                            \n                        chất lượng ok                    \n                        May quay be ngoai nhin rat ok va tat ca deu ok.nhug may quay con hoi mo mot ti xiu.                    \n                        amazing!                    \n                        Hình ảnh quá tệ                    "},{"product_name":"/may bay dieu khien tu xa syma x8hg camera 8mp 1080p 2851862.html?ff=1&sc=ETQR","content":"\n                        Camera khá ngon và có giữ độ cao                    \n                        nói chung là chơi được khá hay, nhưng mỗi cái không có gps                    \n                        nói chung là chơi được khá hay, nhưng mỗi cái không có gps                    \n                        hàng giao đúng như mô tả, chất lượng tốt                    \n                        Good                    "},{"product_name":"/camera hanh dong waterproof action camera wifi multipurpose 4kultra hd den 4792769.html?ff=1&sc=ETQR","content":"\n                        ok ổn                    "},{"product_name":"/full hd 30m waterproof sports action camera dv dvr 20 sj4000yellow intl 2575361.html?ff=1&sc=ETQR","content":"\n                        Các sản phẩm chất lượng tốt, tình yêu nó. Cảm ơn bạn.                    "},{"product_name":"/may anh chup lay ngay fujifilm instax mini 8 hong 157289.html?ff=1&sc=ETQR","content":"\n                        chup dep                    "},{"product_name":"/may bay camera syma x5sw 2235130.html?ff=1&sc=ETQR","content":"\n                        Có đc cái camera chán thà chả có camera còn đỡ bực                    \n                                            "},{"product_name":"/camera hanh trinh danh cho xe hoi xiaomi yi car phien ban moi 3035044.html?ff=1&sc=ETQR","content":"\n                        Mọi người lưu ý bản mới hiện giờ có nhiều điểm ko ngon bằng bản cũ:\r\n_ Góc quay 130 độ, hẹp hơn bản cũ là 165 độ.\r\n_ Miếng hít gắn kính giờ dùng keo 2 mặt dán, miếng cũ là hít hơi. Keo 2 mặt thì theo thời gian chắc ai cũng hiểu.\r\n_ Quan trọng: bản mới chưa chuyển tiếng Anh được (mình liên hệ nhà cung cấp Kim Mai báo lại như thế).\r\n_ Cục nguồn kèm theo là loại 1 đầu ra USB 1A (đầu cũ là loại 2 cổng USB 2,4A và 3,6A).\r\n\r\nMình tìm hiểu ở nước ngoài thì bản này rẻ hơn bản cũ hơn 10$.                    \n                        Bản này mình thấy kém hơn bản cũ, góc hẹp ko thích hợp lắm cho camera hành trình cần góc rộng.\r\nPhụ kiện đi kèm ko tốt bằng bản cũ.                    \n                        góc quay khá hẹp, tuy nhiên chất lượng hình ảnh tốt, quay ban đêm dễ nhìn, dễ dàng cài đặt, lắp đặt lên xe, rất tốt mọi người nên mua sử dụng thử!                    \n                        Xài rất tốt. Hài lòng                    \n                        - Nhược điểm tòan Tiếng Trung quốc, tuy nhiên trực quan dễ sử dụng.\r\n- Ngon, bổ,rẻ Vô địch trong tầm giá.                    \n                        phiên bản camera này đã cải thiện rất tốt, các lỗi vặt đã được sửa không còn nữa, rất tốt so với phiên bản cũ tôi sử dụng, rất hài lòng về sản phẩm này!                    \n                        Tốt!                    \n                        Giao hàng hơi chậm thui                    "},{"product_name":"/full hd 1080p dvr vehicle video recorder gold intl 1858113.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh benro t880ex den 2278089.html?ff=1&sc=ETQR","content":"\n                        Chân đế chưa chắc chắn, hàng vận chuyển có vết trầy xước                    \n                        Hàng chắc chắn, hài lòng!                    \n                        Với tầm giá tiền như vậy là quá tốt. Chân máy vẫn hơi lỏng lẻo. Giao hàng nhanh gọn lẹ, gửi hàng sớm hơn dự kiến                    \n                        sản phẩm thấy cũng ưng ý hài lòng                    \n                        Chân máy tốt, chắc chắn !                    \n                        Không thể yêu cầu hơn với giá tiền trên                    \n                        tot                    \n                        Lazada giao hàng đúng hẹn.\r\nNhưng sản phẩm của nhãn hàng chán quá! Ko ổn chất lượng như mua ở các shop ở ngoài.\r\n                     \n                        Khá chắc chắn khi kéo max, nhân viên giao hàng nhanh gọn, sáng đặt hàng, chiều có rồi, nói chung là hài lòng với các sản phẩm từ Điện máy Bình Minh.                    \n                        Giao hang rat nhanh, san pham duong dong goi can than, hang chinh hang, nhu mo ta va chat luong. Rat hai long.                    "},{"product_name":"/the nho microsdxc samsung evo class 10 64gb 48mbs 4491541.html?ff=1&sc=ETQR","content":"\n                        Thẻ này dùng được cả cho máy ảnh nhé, tôi mới đặt 2 chiếc hôm qua. Mà dung lượng đến tận 64gb thì chụp đến... Tết Công gô cũng chưa hết :))!                    \n                        Sản phẩm sử dụng rất tốt.                    "},{"product_name":"/kinh thien van khuc xa my d40f400 sac net bac 4633288.html?ff=1&sc=ETQR","content":"\n                        nhỏ nhưng nhìn rõ lắm mọi người ah, quan sát mặt trăng rất rõ, tôi càng dùng càng thích cái kính này, sẽ mua thêm một cái tặng người thân, rất tốt!!!!                    \n                        Quan sát mặt trăng rõ quá, tôi chưa thấy loại kính nào cho chất lượng hình ảnh tốt như vậy.                    \n                        Chất lượng sản phẩm tốt, dễ sử dụng                    \n                        Phải nói là càng dùng tôi càng thích thú với cái kính này                    \n                        Con trai tôi rất thích ngắm bầu trời đêm. Hy vọng đây sẽ là món quà ý nghĩa dành tặng cháu                    \n                        So với các sản phẩm kính đã dùng, chất lượng tốt hơn hẳn                    \n                        Sản phẩm tuy nhỏ nhưng khi quan sát lại rất dễ, dễ di chuyển đặc biệt thích hợp với người yêu phượt như tôi                    \n                        Sản phẩm nhỏ gọn, lắp đặt dễ dàng, chất lượng sản phẩm tốt. Khi tôi quan sát bầu trời thì tương đối rõ                    \n                        So với những kính thiên văn tôi đã sử dụng thì chất lượng cái kính này tốt hơn hẳn, hình ảnh rõ nét, quan sát dễ. Lazada giao hàng nhanh và đóng gói cẩn thẩn                    \n                        rất tốt, thiết kế nhỏ gọn, chắc chắn, tuy nhỏ nhưng nhìn rất rõ, thay đổi góc nhìn rất dễ dàng, rất hài lòng về sản phẩm kính thiên văn khúc xạ này!                    "},{"product_name":"/thiet bi chong rung cho dien thoai dji osmo mobile den 2771049.html?ff=1&sc=ETQR","content":""},{"product_name":"/20in 12mp hd 1080p sports action waterproof camera mini dv sj4000silver intl 2576338.html?ff=1&sc=ETQR","content":""},{"product_name":"/new 720p hd high definition mini dv recorder camcorder camera blacky3000 2576360.html?ff=1&sc=ETQR","content":"\n                                            \n                        Perfect Deal, Fast, Very Nice Item, Thank You                    "},{"product_name":"/ong nhom hong ngoai nhin dem nightowl m3x xanh den 970097.html?ff=1&sc=ETQR","content":"\n                        Giá 7 củ hơi chát nhưng tốt. Mua về đi nhòm trộm người ta tắm thì tuyệt vời. Nên có chức năng nhòm xuyên tường nữa thì hợp lý                    \n                        Sản phẩm này nhìn đêm rất rõ, sản xuất ở Nga, một sự lựa chọn tuyệt vời.                    \n                        chặp chờn khi hơi tối                    \n                        Đã nhận hàng, hàng s/x tại Nga, nhìn tốt trong đêm khoảng 150m. thank shop                    \n                        Hay day                    \n                        Hay day                    "},{"product_name":"/canon eos 700d 180mp voi lens kit ef s 18 55mm is stm den 2284536.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony w800 201mp va zoom quang 5x den 2144198.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 tripod va 1 gia do dien thoai fusitu ft 810 4411978.html?ff=1&sc=ETQR","content":"\n                        Tripod như 1 mô hình nhỏ của tripod cao cấp, đầy đủ chức năng, tốt với tầm giá, với smart phone cây này đủ đáp ứng.                    "},{"product_name":"/sac pisen lp e8 canon 600d 650d den 1310678.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi vantech vt 6300b trang 3900385.html?ff=1&sc=ETQR","content":"\n                        Có hướng dẫn nhưng chưa kỹ, chỉ register trên máy vt được thôi, hoặc đăng nhập thẳng vô local\r\nNên thay đổi vị trí nếu cài báo lỗi                    \n                        Dùng được                    \n                        Good                    \n                        Good                    "},{"product_name":"/bo 1 may chup anh lay ngay fujifilm instax mini 8 xanh hop phim20 tam 198378.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi yoosee ngoai troi 4574765.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi giam sat khong day hd led moi nhat 2017 khong kem thenho nbsp 5015262.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm khá tốt, tôi hài lòng với sản phẩm này. LZD bọc hàng rất cẩn thận và chu đáo nhưng bọc hơi nhiều băng dính nên hơi khó bóc                    \n                        Dùng sản phẩm khá tốt, tuy ko sắc nét nhưng phù hợp với túi tiền. Hàng giao được bọc khá kỹ lưỡng.                    "},{"product_name":"/camera hanh trinh du lich chong tham nuoc the nho 8gb den 2776287.html?ff=1&sc=ETQR","content":"\n                        rất tuyệt vời                    \n                        Camera chạy đều đẹp, full.                    "},{"product_name":"/camera mini sieu nho sq8 dv 1080p full hd 5021620.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera hikvision ds 2ce16d0t irp 20 megapixel trang 3294438.html?ff=1&sc=ETQR","content":"\n                        Đúng như quản cáo của đơn vị bán hàng, tiết cái là mua xong lại giảm giá mất.                    \n                        Camera HIKVISION DS-2CE16D0T-IRP 2.0 Megapix\r\n Hàng đúng như tin đăng. Đã lên hình đẹp, sắc nét.\r\nCám ơn Lazada                    \n                        Hình ảnh nét, dễ lắp, chưa biết độ bền ntn                    "},{"product_name":"/handheld 35x50 night vision adjustable monocular camping traveltelescope intl 2576139.html?ff=1&sc=ETQR","content":"\n                        Goods received, everything is fine. Thank you!                    "},{"product_name":"/may bay flycam syma x8hg camera 1080 8mp tui giu do cao headlessmode lon 360 5218151.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh full hd dvr grentech kem the nho 32gb 3303436.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon 700d 180mp body den 328850.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 pin sac aaa 1100mah 95055.html?ff=1&sc=ETQR","content":"\n                        Pin sạc đúng dung lượng như quảng cáo, đang sử dụng tốt, tôi hài lòng                    \n                        Một tuần Pin hoạt động tốt                    \n                        Mua về xài rất thích. Giá rẻ và rất tiện lợi.mong lzd có nhiều đợt giá tốt như vậy                    \n                        Dùng  tạm ổn                     \n                        Sau khi kiem tra dung luong thay bao dung chi so ghi tren sp. .Gia ca hop ly . Chap nhan duoc . Con phai co thoi gian moi khang dinh chat luong                    \n                        Xai tạm được                    \n                        Sử dụng tốt. sạc mau đầy.                    \n                        Sản phẩm chất lượng tốt. Dịch vụ chăm sóc khách hàng tốt. Đặt hàng nhanh và uy tín.                    "},{"product_name":"/camera ip wifi vantech vt 6300a mau trang 2778321.html?ff=1&sc=ETQR","content":"\n                        Hình ảnh rõ nét, xứng đáng với tầm giá. Tuy nhiên, khi đàm thoại 2 chiều nghe không rõ, echo ồn ào.                    \n                        Giao dịch đúng thời gian, đúng sản phẩm. Cài dễ, độ nét ổn theo tầm giá. nói chung là xài tốt!\r\n                    \n                        Hình ảnh tốt. Theo cài đặt thì chuẩn nén h264 nhưng dung lượng truyền khá cao, xấp xỉ 1 MB, Có hướng dẫn cài đặt bằng tiếng việt thì sẽ tiện hơn cho người mới tiếp cận camera.                    \n                        Dây cắm của Camera bị hỏng, phải thay mới dùng được. Chất lượng hình ảnh tốt so với mức giá. Sản phẩm giao hàng nhanh.                    \n                        - so về giá cả thì thua chất lượng của camera thằng bạn mua 450K\r\n- hình ảnh xem qua điện thoại rất xấu, cực xấu khi xem trên điện thoại dùng 3G hay khác mạng.\r\n- chức năng báo động không hoạt động mặc dù trên menu của app trên điện thoại có\r\n=> tóm lại rất thất vọng khi mua nó.                    \n                        Thời gian khởi động rất lâu. Không thể cài đặt và sử dụng qua wifi mặc dù đã làm theo đúng hướng dẫn trên XMeye.                    \n                        Dễ dàng cài đặt. Sử dụng đơn giản. Chất lượng hình ảnh tương đối, phù hợp cho gia đình.                    \n                        Mới mua 2 cái trong ngày .. test xài thữ ko như mong đợi kết nối yếu .. ra nới khác xài wifi khác mạng kết nôi báo lỗi liên tục.. vào được chậm đứng hình lun... có chổ báo conect ko dc lun... thất vọng tràn trề.. mong dc hoàn tiền lại sớm..                    \n                        Good.\r\nƯu điểm: Giá rẻ, kết nối linh động, có thể xem từ các mạng wifi khác ở nơi xa, có thể điều khiển camera từ xa quay các góc bằng điện thoại hoặc PC, chất lượng quay ban ngày khá nét\r\nNhược điểm: Khâu cài đặt hơi khó, mặc dù là dân IT nhưng cũng mất đến 30 phút để tìm hiểu cách cài đặt, cảm biến ánh sáng ban đêm kém, khoảng cách 5m trở lên là ko nhìn thấy j\r\nNói chung: Tốt trong tầm giá với nhu cầu giám sát mức độ cửa hàng nhỏ, quầy bar, quán nét                    \n                        Cơ bản chức năng. Không muốn xài đồ TQ, nhưng cuối cùng xài Vantech vẫn là hàng TQ, app TQ.                    "},{"product_name":"/vodool clip 3 in 1 180 fish eye lenswide angle lensmacro lensblack intl 4168670.html?ff=1&sc=ETQR","content":"\n                        Excellent seller ***** Thank you for your service                    "},{"product_name":"/may bay mjx bugs 3 dong co khong choi than ban khong camera 4662979.html?ff=1&sc=ETQR","content":""},{"product_name":"/dji mavic pro combo 5141414.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 camera ahd elitek eca 51113 dau ghi elitek o cung 250gb 3623698.html?ff=1&sc=ETQR","content":"\n                        Sp đúng như mô tả cl tốt .  chỉ có điều k có bản hdsd bằng tiếng việt nên hơi khó khi cài đặt nhưng sau vẫn ok.                    \n                                            "},{"product_name":"/ong kinh chup hinh zoom 12x da nang hola cho dien thoai den 1234170.html?ff=1&sc=ETQR","content":"\n                        Tạm ổn. đầy đủ phụ kiện, zoom tốt ở nhưng chỉ ở 1 tiêu  cự  nhất định. trên ống có thể chỉnh từ 3-40m nhưng chỉ cho rõ ảnh khi chỉnh >40                    \n                        Rất khó sử dụng. Cố gắng lắp thật khớp với ống kính của điện thoại iphone 5s nhưng không thể nhìn thấy gì để chụp hình được cả.\r\nChắc là mua rồi để đó.\r\n\r\nThiết nghĩ Công ty nên Test trước các sản phẩm trước khi lấy về bán cho người tiêu dùng.\r\nHạn chế của mua hàng online là vậy. Đúng là công ty có quy định việc đổi trả trong vòng 7 ngày nếu không dùng được sản phẩm. Nhưng những sản phẩm có số tiền không lớn thì khách hàng ít muốn đi đổi.                    \n                        Không sử dụng đc, chỉ để múc cuối cùng mới thấy, gọi là zoom 1 chứ kg phải 12                    \n                        chất lượng cũng tốt đấy chứ ....                    \n                        Dùng tốt                    \n                        sản phẩm tốt                    \n                        shop hướng dẫn rất chi tiết                    "},{"product_name":"/but camera full hd 1920 x 1080p 2614156.html?ff=1&sc=ETQR","content":"\n                        Bút khá đẹp khi âm quay video tốt, có một điều chế độ tiết kiệm pin hơi bất tiện vì sau 3 phút nó chuyển sang chế độ nghỉ mình lại phải nhấn lại.                    \n                        Ưu điểm : Bút ghi hình rõ nét, kiểu dáng được. Dùng khá bền, nhân viên khá nhiệt tình.\r\nNhược điểm: Thời gian ghi hình không được lâu, ghi liên tục được 1 tiếng.                    \n                        Bút ghi hình và âm thanh khá rõ.                    "},{"product_name":"/bo camera quan sat ip wi fi avatech 6300b 13 trang kem kem thenho 32gb 2706884.html?ff=1&sc=ETQR","content":"\n                        Hình sắc nét tín hiệu sau khi lắp đặt chuyển qua điện thoại rất tốt, dễ lắp đặt và dễ dàng sử dụng. Giá này rẻ hơn ngoài thị trường rất nhiều. Giấy tờ đầy đủ thời gian bảo hành cũng khiến mình nghĩ đây là lựa chọn tốt                    \n                        Nói chứ thời buổi như hiện nay thì cũng nên mua cái camera để trong nhà cho nó an tâm, thấy giá cả cũng khá rẻ, ko đáng bao nhiêu mà được cái đi làm an tâm nhiều                    \n                        Camera +phần mềm quá kém \r\nMua rồi quá thất vọng                    \n                        Camera này chất lượng tốt, ảnh quay rõ nét, ổn định. Tôi sử dụng để quan sát cửa hàng của mình rất thuận tiện. Camera này giúp tôi đỡ tốn nhiều công sức với cảm thấy an tâm hơn nhiều.                    \n                        Về chất lượng Camera tôi thấy chất lượng hình ảnh tốt trong tầm tiền nhưng mà hiện tại tôi không thấy có thiết lập để xem qua mạng được. Chỉ xem được bằng điện thoại khi kết nối mạng nội bộ.                    \n                        camera này có nhược điểm là khi mình xoay chĩnh để quan sát theo ý của mình thì cúp điện rồi có điện là nó tự xoay lại chế độ mặc định à, làm mình rất phiền vì mỗi lần cúp điện xong là phải chĩnh xoay lại từ đầu                    \n                        toi se gioi thieu nhieu nguoi khac nua                    \n                                            "},{"product_name":"/camera hanh dong waterproof sport cam full hd 1080p den 2970652.html?ff=1&sc=ETQR","content":""},{"product_name":"/phu kien gopro 5112237.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip do net cao den hong ngoai xa 50m ds 2cd1201d i5 3419353.html?ff=1&sc=ETQR","content":""},{"product_name":"/remote chup anh cho dien thoai bluetooth shutter xanh 2858638.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tang kem thenho 32gb 3141050.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony h300 201mp va zoom quang 35x den 1575748.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi giam sat qua mang 2 ang ten tang the nho 16gbtrang 5263370.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera noi soi chong nuoc su dung tren dien thoai android cman97den 2444193.html?ff=1&sc=ETQR","content":"\n                        Nhỏ gọn tiện lợi, chất lượng khá ổn Camera rõ nét.                    \n                        Ông xã tôi đang sử dụng thấy ổn.                    \n                        spham hữu ích                    "}]