[{"product_name":"/dau doc the nho all in one toc do cao do 2429436.html?ff=1&sc=ETQR","content":"\n                        Tốt so với giá 10k                    \n                        Với 20k chỉ thế thôi. Tốc độ đọc thẻ chậm (rùa bạc), không được rùa vàng.                    \n                        máy sử dụng được nhưng chất liệu nhựa như nhựa tái chế                    \n                        Ok                    \n                                            \n                                            \n                        chưa ưng ý                    \n                        Rất tốt                    "},{"product_name":"/balo dung may anh caden d6 4326406.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong waterproof 4k sports wifi led 4k 3222704.html?ff=1&sc=ETQR","content":"\n                        hang te qua luon                    \n                        chat luong va hinh anh tệ                    "},{"product_name":"/hop chup studio san pham co 60x60 984247.html?ff=1&sc=ETQR","content":"\n                        Mình có đặt mua, khi hàng về tới mình mở ra lắp và phát hiện may bị ngược chiều. Nản với lazada. Cho phép đổi được không                    "},{"product_name":"/the nho kingston micro sdhc class10 32gb chinh hang 1556906.html?ff=1&sc=ETQR","content":"\n                        Thẻ đã bị thay thẻ tàu. Không giống như quảng cáo, vỏ đựng thẻ đã bị rạch và cửa hàng đã thay một thẻ khác. Mọi người cẩn thận                    \n                        Hàng chất lượng, chính hãng giá rất rẻ so với những nơi khác. Rất OK.                    \n                        Mẫu mã ổn. Tốc độ tốt. Đang dùng ngon với camera Xiaomi                    \n                        Toi moi nhon duoc hang Kiểm tra thẻ nhớ Thẻ nhớ Microsd kingston 32gb class10 thì không phải do hãng kingston sản suất cả bao bì sản phẩm và thẻ nhớ. Chíp do hãng Phison electronics corp. Xản suất đây rất có thể là hàng nhái.\n\nThẻ nhớ kingston chính hãng sử dung chíp toshiba OEM/application id\nToshiba có dán tem fpt mầu trắng                    \n                        Adapter bị hỏng, không sử dụng được.                    \n                        Trước khi giao hàng, hệ thống tổng đài tự động gọi điện thoại cho khách hàng để thông báo thời điểm giao hàng. Việc này giúp cho khách hàng nắm được chính xác khi nào nhận được hàng. Tôi đánh giá cao qui trình này.                    \n                        Sản phẩm xài rất tốt. Khi test thử trên máy thì tốc độ đúng như trên chi tiết sản phẩm. Có tem của FPT, chắc là sản phẩm chính hãng. Giao hàng nhanh, nhân viên vui vẻ.                    \n                        SàI rất tot                    \n                        ok rất tốt                    \n                        Dung thay ok.test thi thay dung chjp cua hang gj la la ko ten tuoi lam                    "},{"product_name":"/camera hanh dong waterproof 4k wifi ultra hd the nho 16g 5058749.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sigma 35mm f14 art cho canon hang nhap khau 1592459.html?ff=1&sc=ETQR","content":"\n                        Cho mình hỏi bộ sản phẩm có kèm hood và filter không?                    \n                        chất lượng hoàn thiện ko bằng dòng cao cấp của canon đc nhưng đây có thể nói là vua 35mm trong tầm giá                    \n                        Chất lượng build tốt, bokeh đẹp, lấy nét ok. Kèm thẻ bảo hành nhưng có dán tem trên thân nên nhìn hơi chuối 1 chút!                    \n                        Giao hàng nhanh, hàng mới 100% không một hạt bụt. Mới test thử 1 đêm nên chưa có đánh giá về chất lượng. Nếu mà tặng thêm cái bao đựng thì tốt hơn.                    \n                        Lens hoạt động tốt. Giao hàng nhanh.                    "},{"product_name":"/30 lcd ultra thin car dvr 1080p full hd car camera intl 1825987.html?ff=1&sc=ETQR","content":"\n                        Very good item,good seller and fast delivery                    \n                                            "},{"product_name":"/camera hanh trinh xiaomi yi car 1080p 5513689.html?ff=1&sc=ETQR","content":""},{"product_name":"/len chup anh cho dien thoai cuc dep super wide angle aukey hangnhap khau 2610690.html?ff=1&sc=ETQR","content":"\n                        Hình chụp rõ  và đẹp, rất phù hợp với những người chơi ảnh nghiệp dư !                    \n                        SP NÀY SD RẤT TỐT, RẮT ĐẸP, CHỤP HÌNH ẢNH RẮT ĐẸP                    "},{"product_name":"/may bay flycam hubsan h502s 5130314.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh sport cam hd 1080pden 3024853.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/16mp 8x zoom fhd 720p digital video recorder camera 24 lcdcamcorder dv intl 2576547.html?ff=1&sc=ETQR","content":"\n                        High quality at a good price!!!                    "},{"product_name":"/tripod chup hinh selfie bluetooth 3in1 wxy 01 den 2321518.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/may quay hanh dong gopro hero 5 black session 2795334.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xiaomi yi car 1080pden 5233232.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi tich hop guong camera lui dvr qs 002hoang gia 2138912.html?ff=1&sc=ETQR","content":"\n                        nhận hàng mà quá thất vọng . camera tối thui .không nhìn thấy .chắc hàng ảo .                    \n                        hài lòng sản phẩm này, chất lượng vượt trội các sản phẩm khác, giá cả lại phải chăng                    \n                        Camera nhìn ổn! Số đt liên hệ nhà sản xuất gọi thắc mắc ko bắt máy!                    \n                        SẢN PHẨM CHẤT LƯỢNG. NÉT TRÊN TỪNG CM... HÀI LÒNG VỀ ĐỘ CAMERA NÀY                    \n                        sản phẩm tốt chắc chắn mình rất thích coi để sài thời gian như nào!!!                    \n                        Đung là tiền nào của nấy. Hàng tốt, sài ra chất ngay.                     "},{"product_name":"/camera hanh trinh oto gps 1866798.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony w830 201mp va zoom quang 8x den 1575672.html?ff=1&sc=ETQR","content":"\n                        Không biết lazada có thể cho biết thẻ nhớ 8G tặng kèm theo là thẻ nhớ class mấy không?\r\nVà có thể các thêm tiền để đổi lấy một thẻ nhớ khác không?\r\nNếu mua thêm một pin dự phòng nữa thì thêm bao nhiêu tiền?\r\nNếu mua thêm bộ sạc pin của hãng luôn thì thêm bao nhiêu tiền?                    \n                        Nhà cũng có máy này, nhưng hồi đó mua mắc hơn chứ ko đc giá tốt, nếu ko nhu cầu cao hoặc dân nhiếp ảnh thì máy này quá good, ảnh nét mà thích nhất là chụp đêm rất rõ đẹp                    \n                        phương thức thanh toán và giao hàng như thế nào có thể cho mình biết được không AD?\r\n                    \n                        À đc rồi. Ko đọc kỹ hdsd :))                    \n                        Quá tuyệt\r\n                    \n                        máy này nhiều cái tiện lợi lắm . Nói chung là tốt . Pin cũng xài lâu lắm , vì mình đang xài mà                    \n                        xin lazada hướng dẫn nhập mã giãm giá, không biết nhập mã giãm giá vào chổ nào để mua.                    \n                        pin Li-on thi ngon\r\n                    "},{"product_name":"/camera noi soi chong nuocip67 7mm dai 1m cho may tinh va dienthoai 5354759.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh blackbox nvpro full hd den 1357103.html?ff=1&sc=ETQR","content":"\n                        cảm ơn ngôi nhà kinh doanh và ngôi  nhà sản xuất đã có những sản phẩm hữu ích cho dân lái xe như chúng tôi có sự yên tâm trên những tuyến đường                    \n                        mẩu mã đẹp , đi đêm hơi tối                    \n                        cố mua lấy cái >1 củ thì mới dùng được                    "},{"product_name":"/camera hanh trinh the thao h9 ultra hd 4k 5155700.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao sjcam sj4000 wifi phien ban man hinh lcd 20 inch 5600593.html?ff=1&sc=ETQR","content":"\n                        đã dùng và thấy chất lượng quay tốt, cảm ơn lazada                    "},{"product_name":"/bo 4 camera hikvision 3299664.html?ff=1&sc=ETQR","content":""},{"product_name":"/may in anh truc tiep tu iphone va android 1892283.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat khong day hong ngoai tenda c50s chuan hd 720p1280x720 3293865.html?ff=1&sc=ETQR","content":"\n                        Vừa nhận đc sản phẩm, lắp đặt dễ dàng, giá tốt                    \n                        Vừa nhận lắp trước nhà hơn 1 tuần, thấy ổn. Định đặt thêm 1 cái mà ghé thăm toàn hết hàng. Mong Lazada sớm về hàng giá tốt.                    \n                        Thanks                    \n                        Cảm ơn Lazada                    "},{"product_name":"/camera cuc ao mini 4552715.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/mo hinh camera chong trom co led canh bao 5017238.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may tripod thoi trang vonjean 350m trang 2283463.html?ff=1&sc=ETQR","content":"\n                        Kiểu dáng đẹp nhưng không biết nhôm dày hay mỏng. Lại không được hỗ trợ giao hàng miễn phí                    "},{"product_name":"/camera ip wifi3g siepem s6203y trang 3960292.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony dsc h400 201 va zoom quang 64x den 2550855.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera the thao sjcam m20 den 2247500.html?ff=1&sc=ETQR","content":"\n                        Giá rẻ hơn ngoài, vì chắc không kèm gậy tự sướng và thẻ nhớ, hàng nguyên seal, có tem chống hàng giả, đóng gói đẹp dễ mở, hàng chính hãng ko phải fake, rất tốt! rát hài lòng, mỗi giao hàng bằng viettel hơi dở! hàng về mãi ngày sau mới đi giao!                    \n                        Chất lượng quay và chụp tuyệt vời trên tầm giá,, máy dùng tốt đầy đủ phụ kiện kèm theo,,bảo hành 12 tháng của của hàng,, nhanh tay mua lẹ lẹ đi các bác                    \n                        Thông tin bộ sản phẩm chỉ ghi 1x sản phẩm. Ko biết đã có bao gồm bộ phụ kiện kèm theo chưa?                    \n                        toẹt vời ông mặt trời luôn, chụp rõ \"như ban ngày \" !!!                    \n                        Mình đã nhận được hàng, máy được bảo quản khá cẩn thận khi mang tới.\r\nGía của camera này thì tương với chất lượng của nó, cũng ok.                    \n                        Sản phẩm mình nhận được không như mong đợi của mình, hình ảnh quay lại khá mờ.\r\nDịch vụ giao hàng thì ok.                    \n                        Sản phẩm chất lượng, hình ảnh chụp lại rõ, quay cũng ok.\r\nDùng cảm thấy là khá tốt, mình khá hài lòng.                    \n                        Sản phẩm cũng tạm được...nếu lưu hình lại thẻ nhớ mà hình ảnh được HD thì tốt hơn...chỉ xem được HD khi xem trực tiếp, còn xem lại thì hình ảnh mờ hẳn đi                    "},{"product_name":"/may quay phim 4488393.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh o to xe hoi tich hop guong camera lui qq9 hoanggia 2550945.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh grentech full hd dvr den 1354399.html?ff=1&sc=ETQR","content":"\n                        Khoảng đầu tháng 3 em có mua 2 con camera này cho em và 1 ông anh dùng thử, kết quả 1 con chết ngay sau đó 2 tuần. 1 con chết cách đây khoảng nửa tháng.                     \n                        Sản phẩm chất lượng hợp lý so với giá thành, không có chức năng bật đèn hồng ngoại ban đêm. ngoài ra quay độ phân giải đủ nhìn, ban đêm cũng tương đối ổn định.                    \n                        Tuyệt vời trong tầm giá, sáng nét, rõ ràng, còn độ bền do mới lấy nên cần thời gian kiểm chứng.                    \n                        Sản phẩm khá tốt. GÓc quạy tạm ổn định. Có khả năng quay tiếng và quay đêm.                    \n                        không có hồng ngoại ban đêm . giá đó dùng tạm                    "},{"product_name":"/may bay mjx bugs 3 dong co khong choi than camera c40001080pden 5004317.html?ff=1&sc=ETQR","content":"\n                        Nhanh có hàng đi                    "},{"product_name":"/may anh chup lay ngay fujifilm instax mini 8 den 951873.html?ff=1&sc=ETQR","content":""},{"product_name":"/15 inch tft 16mp 8x digital zoom video camcorder camera dv black 2298506.html?ff=1&sc=ETQR","content":""},{"product_name":"/ba lo chuyen dung dung may anh dslr va may anh mirrorless balomininbsp 3006858.html?ff=1&sc=ETQR","content":"\n                        hàng như mô tả                    "},{"product_name":"/may quay phim full hd hdr cx405e den 5261858.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsd 2gb peepvn 1166303.html?ff=1&sc=ETQR","content":"\n                        Mình mua hai điện thoại land-rover a8  dùng được sóng khỏe pin trâu nói chung laˋ sản phẩm tốtmmình rất hài lòng.                     "},{"product_name":"/sony a6000 243mp voi lens kit 16 50mm den tang tui may anhsony 2926890.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm chính hãng còn mới nguyên Seal                    "},{"product_name":"/camera hanh dong elitek ejv4000 3043260.html?ff=1&sc=ETQR","content":"\n                        Hình ảnh rõ nét,đi phượt quá tốt,lưu lại hình ảnh quá đẹp                    \n                        Dùng khá ổn                    "},{"product_name":"/camera khong day ip wifi3g siepem s6203y trang 5254830.html?ff=1&sc=ETQR","content":""},{"product_name":"/vi 2 vien pin sac aa 3699454.html?ff=1&sc=ETQR","content":"\n                        Tôi đã đặt mua và sử dụng phải nói pin này còn thua xa pin con ó 3k 1 đôi.                    \n                        Pin quá yếu                    "},{"product_name":"/bo 1 tripod tf 3110 va 1 gia do dien thoai va 1 remote xanh duong 2008800.html?ff=1&sc=ETQR","content":"\n                                            \n                        Sản phẩm có chất lượng phù hợp với giá tiền. Dạng tripod này thích hợp cho những dòng máy DSLR với ống kính ngắn.                    \n                        Mua về sử dụng mà Remote không có pin thì làm sao chụp được ảnh? đi mua pin không được. Thất vọng quá. bán hàng kiểu bán xe máy nhưng lấy ắc quy lại thì chơi khó khách hàng quá! thôi thì cho 1* để tự an ủi mình vậy                    \n                        Được                    \n                        Sản phẩm sử dụng rất tốt, không chê vào đâu được                    \n                        Sai cung duoc                    \n                        Tốt                    \n                        Ship hàng nhanh, hàng chuẩn                    "},{"product_name":"/bo 2 the nho 32gb micro sdhc class 10 2714294.html?ff=1&sc=ETQR","content":""},{"product_name":"/flycam syma x5uw 720p fpv realtime 3030038.html?ff=1&sc=ETQR","content":"\n                        Kiểu dáng đẹp, good sử dụng bền đúng như quảng cáo nhưng pin hết nhanh chỉ chơi được có 10 phút                    \n                        Kiểu dáng rất đẹp, good                    "},{"product_name":"/camera hanh trinh tich hop camera lui dan duong 3g gps hoang giadvr f1 2326148.html?ff=1&sc=ETQR","content":"\n                        Gương chạy khá mượt , có sim 3G khá tiện lợi khi dùng được cả goolge map.Tôi rất thích và sẽ giới thiệu bạn bè mua. Cảm ơn Hoàng Gia .                    \n                        Máy chạy khá mượt, ổn đinh, có 3G dùng goolge map khá tiện.                    \n                        Dùng rất tốt, đã sử dụng được 5 ngày thấy rất tốt không có vấn đề gì xảy ra, giá thành lại rẻ, giao hàng nhanh, hàng còn mới giống như hình 100%, mọi người nên xem xét mua sử dụng thử!                    \n                        sản phẩm tốt, gương dễ nhìn, chạy mượt, có 3g GPD bản đồ dẫn dường rất tiện lợi cho người đi xe, mọi người nên trang bị chiếc gương này cho xe của mình!                    \n                        gương dùng rất tốt, hình ảnh hiển thị trên gương rất rõ nét dễ nhìn, camera quan sát rộng, dễ lùi xe vào những chỗ có diện tích hẹp, rất hài lòng về sản phẩm!                    "},{"product_name":"/may anh canon eos m10 18mp voi len kit 15 45mm trang 1779193.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm chính hãng của Canon được tặng thêm quà nữa :)) chưa xài nhiều nhưng cảm thấy chất lượng dịch vụ của Lazada rất tốt. Khi gặp khiếu nại thì giải quyết nhanh, hoàn tiền nhanh chóng. Từ nay sẽ ủng hộ Lazada :)                    "},{"product_name":"/digital video camcorder 16mp camera digital zoom 16x black 1947833.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin da nang imax b6 original 3020690.html?ff=1&sc=ETQR","content":""},{"product_name":"/thiet bi chong rung mini dung cho gopro hero 4 33 2531371.html?ff=1&sc=ETQR","content":"\n                        The original steadicam was made from aluminium. This is a plastic copy of the steadicam, but it is lightweight plastic and works ok. Nice and light but can move in stronger winds. Overall a nice product for the price.                    "},{"product_name":"/kinh thien van khuc xa f36050 bac 2276484.html?ff=1&sc=ETQR","content":"\n                        ko nhìn thấy gì cả. sản phẩm chỉ là mô hình kính thiên văn thôi                    \n                        Sản phẩm tốt, giá cả phải chăng                    \n                        Sản phẩm tốt, giá cả vừa phải                    \n                        Nhìn thay nhung không ro mờ quá                    \n                        đẹp                    \n                        duoc\r\n                    \n                        dep                    "},{"product_name":"/kinh thien van f36050 hinh anh ro net trung thuc hq206197 2707400.html?ff=1&sc=ETQR","content":"\n                        chất lượng kính quá tuyệt, nhìn rất rõ ràng, dễ dàng điều chỉnh góc độ, mua về ngắm sao cũng không đến nổi tệ, giao hàng miễn phí nữa đóng gói rất tỉ mỉ kĩ càng, hài lòng!                    \n                        - Hang dong goi can than, dung nhu trong hinh.\r\n- Voi toi, su dung hoi kho khan. Can them thoi gian de tim hieu.                    \n                        kính rất tốt, nhìn vào ban đêm thì đẹp tuyệt vời, lâu lâu có vài hiện tượng vũ trụ thì đem ra nhìn sướng lòi mắt luôn, mọi người nên mua sử dụng thử!                    \n                        Dùng tạm ổn                    \n                        tốt                    \n                                            \n                        qua toot mua mien phi nhe                    \n                        For the money it is a great buy. Long range and reasonable quality. I am happy with my purchase.                    "},{"product_name":"/dau ghi hinh 4 kenh do net cao co tich hop dung cho ca camera cuanalog 3419361.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi camcorder hd drv 1080p den 2981430.html?ff=1&sc=ETQR","content":"\n                        Quay đêm quá xấu                    \n                        Lắp em camera hành trình này đi đường an tâm hơn hẳn. Tầm nhìn rộng khỏi lo vô tình va quệt đâu, chưa kể có em này thì mấy đứa chuyên ăn vạ làm sao hành nghề được phải không các bác.                    \n                        Hình ảnh đẹp chuẩn, gọn nhẹ, ngay cả ban đêm. Thẻ nhớ được tương đối nhiều, tôi chọn loại lớn nhất lưu được thoải mái. So với giá là quá oke.                    \n                        Dùng tam được                    "},{"product_name":"/camera ip wifi elitek eip 6910 tang kem the nho 16gb 4602088.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop nhua dung may anh super lock 5050 85l 4571312.html?ff=1&sc=ETQR","content":"\n                        tốt trong tầm giá..                    \n                        Chất lượng tốt, kín tuyệt đối, dung tích khá lớn, mua kèm theo vài gói chống ẩm nữa thì yên tâm, mang vác khá cơ động và an toàn                    \n                        Hộp nhựa tiện dung, giá hộp lý, hình thức đẹp.                    "},{"product_name":"/camera hanh trinh guong hd ket hop camera lui 3056562.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay dieu khien tu xa quay phim flycam hd camera syma x5c 5091747.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vietmap c5 gps 5254998.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony dsc w830bc e32 201mp va zoom quang 8x den 2284504.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom chuyen dung quan doi my galileo 8x40 sieu net 4602509.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van 40x nghien cuu khoa hoc ly thu cao cap 4949980.html?ff=1&sc=ETQR","content":"\n                        dịch vụ giao hàng nhanh chóng, đóng gói cẩn thận, sản phẩm chất lượng rất tốt với giá thành hợp lý, mình rất hài lòng về sản phẩm này                    \n                        sản phẩm nhận được giống mô tả, sử dụng khá dễ dàng, chất lượng hình ảnh nhìn rõ nét                    \n                        sản phẩm nhận được giống mô tả, sử dụng khá dễ dàng, chất lượng hình ảnh nhìn rõ nét                    \n                        kính thiên văn nhỏ,gọn đẹp giá rẻ trang trí phòng làm việc rất sang trọng ,công dụng xem sao không hiệu quả lắm.                    "},{"product_name":"/ong kinh sony sel 35mm f18 den 2795278.html?ff=1&sc=ETQR","content":"\n                        Nói chung đây là một ống kính tốt trong tầm giá. Mình đã chụp thử được một số kiểu chân dung thấy hình ảnh rất sắc nét và xóa phông tốt.\r\nNếu xác định mua ống kính này thì chủ yếu để chụp chân dung ở cự ly gần và phong cảnh thôi, còn nếu muốn chụp được nhiều cự ly thì nên mua ống zoom.                    \n                        Giá tốt nhất so với các cửa hàng khác, add mã giảm giá 500k mua chưa tới 6,2tr. Chất lượng và độ bền thì phải còn xem tgian sử dụng ntn. Đợi này nv giao hàng gọi đt trước hẹn tgian nên cũng linh động :)                    \n                        Ống kính tốt, build chắc chắn, giá hợp lý, giao hàng nhanh, kết hợp với A6000 rất tuyệt vời, gọn nhẹ cho chụp chân dung, đường phố rất đẹp. Hoàn toàn hài lòng về ảnh có được trong những ngày qua.                    \n                        Toàn bộ phụ kiện trong hộp, kèm theo phiếu bảo hành chính hãng.\r\nỐng kính này thiết kế đẹp, nằm gọn gàng trong lòng bàn tay.\r\nDo đó, tôi thấy khá là thích hợp để chụp đời thường, không quá xa mà cũng vừa đủ gần để người xem ảnh cảm nhận được sự hiện diện của người chụp trong bức ảnh.                    \n                        Sắm em này về dùng ngon lắm các bác ạ. Mỗi lần đi phượt lại ôm em nó theo. Lấy nét cực ổn, mà kiểu dáng lại nhỏ gọn, rất thuận tiện cho mỗi lần di chuyển chứ như cái cũ em xài, vừa to vừa nặng, ôm theo cũng muốn mệt lử nói chi lăn lê ra chụp hình.                    \n                        Tất nhiên em này dùng chụp cả một tập thể thì khó, nhưng mình thì chỉ cần chụp ít ngoại cảnh với chụp chân dung là được. Đúng nhu cầu mà mua thôi. Nhỏ gọn chụp nét không phải bàn nên đầu tư em này cũng không phí tiền.                    \n                        Tôi chụp chân dung khá là dở nhưng nhờ mẫu xinh xắn nên cũng kéo lại được nhiều phần thành ra cũng không ai nỡ chê. 35mm xóa phông vừa phải, đứng khá gần mẫu nên giao tiếp cũng dễ dàng hơn so với các ống telé do đó rất có thể bạn sẽ là chướng ngại vật khi đứng chung với các ống telé. Vì vậy nếu dùng ống này để tham gia các buổi offline thì nên chú ý và tranh thủ một chút.                    \n                        Ảnh bị ngả vàng nhiều, lấy nét khó.\r\nChụp cận cảnh mẫu cũng tương đối được.\r\nChấp nhận được với giá cả\r\ngiao hàng nhanh chóng, đóng gói rất tốt, khá hài lòng!                    \n                        Tốt, giao nhanh. Hàng chính hãng. Chỉ có điều lại là Made in China nên hơi thất vọng chút.                    \n                        Là một trong những ống người chơi máy Sony/nex cần có :), Build đẹp, lấy nét êm, nói chung là hài lòng.                    "},{"product_name":"/camera yoosee wifi 3d 360white 32gb 5502009.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sandisk sdhc 32gb extreme pro class 10 u3 95mbs 1911570.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdxc samsung evo plus 256gb 95mbs do 5075637.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh lup sua chua kinh phong dai da nang 10x 15x 20x 25x den 2640066.html?ff=1&sc=ETQR","content":"\n                        thiết kế tiện lợi nhưng độ phóng đại không lớn mấy ? đang thử mấy con tem.mà thôi.                    \n                        nên để khoảng cách sử dụng rõ ràng hơn, cái này phải để sát vật mới xem                    \n                        chỉ dùng được cho thợ sửa chữa đồng hồ còn các thợ khác không dùng được, khoảng cách nhìn quá gần, diện tích nhìn quá hẹp, 20-25x gần như không dùng được, mình đành phải bỏ làm đồ chơi cho trẻ                    \n                        Sử dụng ưng ý.\r\nChỉ có điều chưa biết mua pin cho đèn soi ở đâu ^^                    \n                        nhìn saqts mới thấy nhưng mờ                    \n                        tiện lợi. Thiết thực.                    \n                        thiết kế sản phẩm rất thông minh, đeo vào rất vừa vặn, tuy gọng kính hơi yếu nhưng không sao, kính có vài cái nhìn hơi mờ, chắc do mình chưa biết sử dụng rành, nói chung sản phẩm khá chất lượng so với mức giá!                    \n                        nhìn sản phẩm trên website thấy khá tốt có nhiều phụ kiện, vừa nhận được hàng hôm qua sử dụng thử thấy gọng kính hơi yếu, kính nhìn tốt, phù hợp với mức giá này!                    \n                        Mình đã nhận được kính núp hài lòng về sản phẩm nhưng cự ly lấy nét gần quá khoảng 1cm \r\nLần tới mong rằng lazada ghi rõ khoảng cách lấy net                    \n                        Cận thị thì bó tay ko tài nào sử dụng được                    "},{"product_name":"/may bay flycam syma x8sw phien ban moi fpv wifi headless mode 4552644.html?ff=1&sc=ETQR","content":"\n                        chiếc này điều khiển mượt hơn con x8hw rất nhiều, chức năng rất nhạy, dễ điều khiển                    "},{"product_name":"/camera wifi yoosee hd720 va the 16gb toshiba cao cap 4826625.html?ff=1&sc=ETQR","content":"\n                        Tôi hài lòng về sản phẩm mua từ Ladaza, so với giá cả thị trường thì ở đây rẻ hơn nhưng chất lượng vẫn tương đương !                    \n                        Chế độ quay nhạy và ổn, hình ảnh HD sắc hơn nhiều so với mình tưởng tượng, nói chung là với mức giá này là rất ok rồi                    \n                        thấy quay dc 360 độ bằng smartphone, minh mua 2 chiếc về dùng. Các bạn chú ý nếu wifi ổn định thì hình ảnh mượt và điều khiển bẳng smartphone nhạy, còn như mình mua cho bà chị,thì sóng wifi nhà bà chị yếu nên đôi lúc hơi bị giật hình.                    \n                        Trước đây, mình có thử một số loại camera khác,  Phần mềm cài vào máy không ổn định. Nhưng cài yoosee thì mượt và ổn định so với tầm giá thì ổn. Đăc biệt thẻ nhớ Toshiba tốc độ lưu trữ rất cao, tầm 90mb/s                    \n                        Kiểm chứng chất lượng, sẽ mua thêm.                    \n                        Nét, Dễ cài dặt, đầy đủ tính năng                    \n                        Cam và thẻ đều ok, cảm ơn!                    "},{"product_name":"/chan may anh cao 1020mm gia do dien thoai remote bluetooth 5078181.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tang kem thenho 8gb 3141048.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod t 3110 tang kem gia do dien thoai 4839641.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera 360 wifi giam sat chong trom 1080p 5523154.html?ff=1&sc=ETQR","content":""},{"product_name":"/kinh thien van bushnell usa 1300x100mm maksutove trang 1703695.html?ff=1&sc=ETQR","content":""},{"product_name":"/may in anh mini cam tay canon selphy cp1200 5132439.html?ff=1&sc=ETQR","content":""},{"product_name":"/digital tft lcd camera 18mp 8x zoom black intl 1858636.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh 3 trong 1 cho dien thoai iphone den 2620144.html?ff=1&sc=ETQR","content":"\n                        Nó chẳng giúp được gì càng làm tệ thêm chất lượng hình, mờ tịt đặt mua ghi 3 len mà nhận có 2 len check hàng song để đó k buồn dùng lần 2                    \n                        tốt                    "},{"product_name":"/mini three axis glass fiber camera intl 1858272.html?ff=1&sc=ETQR","content":"\n                        Shop cho mình hỏi sản phẩm đóng gói bao gồm những phụ kiện gì , thông tin chi tiết về sản phẩm bằng tiếng việt cho mình được không ạ. Mình xin cảm ơn                    \n                        bay khá yếu ,camera tệ ,pin xài rất ít , sạc lâu ,rớt là bay hết linh kiện                    \n                        Shop cho mình hỏi sản phâm                     "},{"product_name":"/camera hanh trinh x3000 2 camera gps hd car dvr x3000 den 1726048.html?ff=1&sc=ETQR","content":"\n                        Tốc độ hiển thị trên màn hình có sai số lớn so với tốc độ thực tế trên đồng hồ tốc độ của xe                    \n                        Đã nhận hàng, nhưng không có thẻ nhớ!                    \n                        ok                    "},{"product_name":"/dau doc the nho da nang all in one_4 khe doc the 3244186.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera hanh trinh full hd drv grentech den 2970663.html?ff=1&sc=ETQR","content":"\n                        Hình ảnh rất kém,vừa tối mà không có tiếng Việt nên khó sử dụng                    \n                        Camera thì tốt\r\ncòn lại thì tệ vì quay được vài lần không nhận thẻ nhớ nữa mặc dù dung lượng thẻ nhớ còn nhiều                    \n                        Nói về camera hành động, thật sự DRV GRENTECH  là lựa chọn đáng giá đối với mình. Màu sắc của máy cho ra rực rỡ hơn Gopro rất nhiều, quay nét hơn. Góc quay rộng hơn nhiều, nếu muốn đỡ rộng hơn thì sẽ có thêm chức năng chống rung cực kì hiệu quả cho bạn nào gắn máy lên xe để quay đi phượt.                    \n                        góc quay khá hẹp, tuy nhiên chất lượng hình ảnh tốt, quay ban đêm dễ nhìn, dễ dàng cài đặt, lắp đặt lên xe, rất tốt mọi người nên mua sử dụng thử!                    \n                        hàng chạy dươc nhưng chất luongj bin kem                    \n                        Hình ảnh sắc nét, quay ban đêm tốt, tốc độ nhanh\r\nphần mềm có vẻ ổn định. Có chế độ cài đặt qua Wifi rất tốt. Giao hàng nhanh chóng, đóng gói cẩn thận tỉ mỉ, hài lòng về sản phẩm này!                    \n                        rất thích chức năng hồng ngoại quay đc trong bóng tối luôn. gắn trên kính xe cũng rất chặt tuy là hơi khó tùy chỉnh cài đặt 1 chút xíu                    \n                        hình ảnh mờ khi trời nắng và ban đêm                    "},{"product_name":"/camera hikvision ds 2ce16c0t irp hd tvi 1m 3421119.html?ff=1&sc=ETQR","content":"\n                        Quá tệ                    \n                                            "},{"product_name":"/ong kinh tamron af 70 300mm f4 56 di ld macro cho canon 1530630.html?ff=1&sc=ETQR","content":"\n                        loại này dùng cho canon 600D dc k\r\n                    "},{"product_name":"/kinh phong dai mini 45x kl1102 1564458.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 pin sac 18650 37 v 4200mahdung cho den pin 5053190.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi ngoai troi hang nhap khau 4727888.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm rẻ chất lượng tin dùng. ổn đinh! se ủng hộ thêm cho Cty                    "},{"product_name":"/camera hanh dong sieu nho sieu net minidv cao cap 5007156.html?ff=1&sc=ETQR","content":"\n                        Dịch vụ giao hàng nhanh, camera dùng tốt, sắc nét, mình rất ưng ý về sản phẩm được nhận                    "},{"product_name":"/camera hanh dong waterproof 4k wifi ultra hd the nho 16g 5058768.html?ff=1&sc=ETQR","content":""},{"product_name":"/160 studio camera video dv camcorder hot shoe light for canonnikon intl 2576551.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sdhc sandisk extreme pro v30 32gb class 10 uhs i u3 95mbs 3081774.html?ff=1&sc=ETQR","content":"\n                        Đọc và ghi nhanh, mới sử dụng chưa rõ độ bền.                    "},{"product_name":"/gay tu chup yunteng 1288 co remote bluetooth 4675360.html?ff=1&sc=ETQR","content":"\n                        Gậy chắc chắn. Giao hàng nhanh tuy nhiên điều khiển kém quá                    \n                        Xài rất ok. Thấy rẻ mua thêm 5 cái tặng người thân. Hi hi. Cảm ơn shop.                    \n                        Xài rất ok. Thấy rẻ mua thêm 5 cái tặng người thân. Hi hi. Cảm ơn shop.                    \n                        chắc chắn .rẻ 5 sao                    \n                        đẹp ,bền, chắc ,rẻ.cảm ơn nhiều                    \n                        Hai lòng                    "},{"product_name":"/camera ip giau kin tich hop dong ho treo tuong fuda 3058503.html?ff=1&sc=ETQR","content":"\n                        Hình ảnh rõ nét  & rất kín đáo.                    \n                        tot                    \n                                            "},{"product_name":"/ong nhom nikula 8x18 3578237.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi an ninh giam sat yoosee loai nho do net cao 960p 5021536.html?ff=1&sc=ETQR","content":"\n                        Độ nét rất khá! 5 sao,                    "},{"product_name":"/camera hanh dong waterproof sports cam full hd 1080p dentang thenho 32gb 2786184.html?ff=1&sc=ETQR","content":"\n                        k nhìn rõ cái gì ngoài vạch kẻ đường :3                    \n                        bo nay ok                    \n                        Với giá 549k còn đc tặng kèm thẻ nhớ thì ok, quay fim ban ngày thì khỏi nói, với độ phân giải 8M thì ok, chỉ quay ban đêm thì hơi tối phải có thêm đèn pin trợ sáng tự chế thì ok. Chỉ có 1 cái kg ưng ý là cái Micro ghi âm chán, cho ra âm thanh rè rè                    \n                        oke chay em                    \n                        chat luuong ổn                    "},{"product_name":"/ong kinh canon ef 50mm f18 ii den hang phan phoi chinh thuc 3219050.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day yoosee x5100 ngoai troi chong nuoc mua ip66 5048027.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh fujifilm x t10 163mp body den hang phan phoi chinhthuc 2039826.html?ff=1&sc=ETQR","content":"\n                        Mới đặt hôm qua, hôm nay đã giao rồi. Sp mới y như giới thiệu. Rất hài lòng với lzd                    \n                        Sản phẩm sài rất tốt                    \n                        Rất tốt                    \n                        tốt,                    \n                        Giá cả quá tốt, hàng nguyên seal Fujifilm VN, made in Thailand                    "},{"product_name":"/camera ip giam sat hong ngoai netcam nc 109ip 10 trang 2097266.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera cay viet tang kem but cam ung 5170205.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh full hd ht258 alxanh 5603647.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh dvr full hd 1080p 2907142.html?ff=1&sc=ETQR","content":"\n                        Giá khá được, mới mua về quay cũng được, có thêm đèn sáng quay đc cả trong tối, tôi rất hài lòng                    \n                        Chân đế ko dùng được                    \n                        ko dc nét lắm                    "},{"product_name":"/bo 4 camera wifi 720p dau ghi nvr hd 5460651.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 pin sac aa panasonic eneloop pro 2450mah den 1258475.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom dac chung quan doi hoa ky galileo fiamma den 2630081.html?ff=1&sc=ETQR","content":"\n                        Vừa mới nhận hàng. Mẫu mã không sắc sảo, nắp đậy thiết kế rất cẩu thả, như hàng đồ chơi. Nói chung là các chi tiết kết nối cảm nhận khá lỏng lẻo. Cái này mà giá gốc 1.200.000 VND có lẽ là giá \"khống\". Tầm nhìn thì cơ bản ổn so với tầm tiền.                    \n                        OK sản phẩm tốt giá thế là phù hợp rồi cho 5 sao, không có điểm chê trách gì!                    \n                        sản phảm tôi mua không giống trên ảnh đã đăng. tôi thấy thất vọng. nhưng sản phảm nhận được cũng tạm ổn\r\n                    \n                        Tôi là lính trinh sát, vì đam mê nghề nên tôi đã mua sản phẩm này của Lazada để tự học. Phải nói là rất ok từ kiểu dáng, hộp tới chất lượng thấu kính, tiêu cự rất chuẩn. Tôi rất thích sản phẩm này, nhìn chất lượng hình ảnh rõ nét hơn hẳn! Tuyệt!                    \n                        Rất tiện lợi, tôi OK mọi thứ                    \n                        Tốt! Đạt yêu cầu.                     \n                        Ống nhòm đầy đủ phụ kiện mà nhòm siêu nét siêu gần. TÔI RẤT HÀI LÒNG                    \n                        Đã nhận hàng, bộ sản phẩm đầy đủ, ống kính trong tiêu cự tốt!! like                    \n                        Tầm nhìn max là bao nhiêu ạ                    \n                        ok                    "},{"product_name":"/kinh thien van phan xa 76700 xam 1703700.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 camera ahd elitek eca 50913trang dau ghi elitek o cung120gb 2917250.html?ff=1&sc=ETQR","content":"\n                        Về tính năng kỹ thuật và công dụng tốt. Tuy nhiên chưa biết chất lượng thể nào?                    \n                        giá rẻ mà chất lượng thì quá ok                    \n                        Chuyển hàng nhanh, đóng gói cẩn thận, camera hoạt động tốt, hồng ngoại đêm ổn với giá tiền này quá ok. Tôi k pải tín đồ sành công nghệ nên cảm thấy nhà cung cấp rất tốt. Mong nhà cung cấp cố gắng giữ uy tín như này.                    \n                        dùng dk 2 tháng rồi vẫn ok                    "},{"product_name":"/may quay phim tich hop may chieu sony hdr pj440e den 1161465.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay flycam syma x8hw tu giu do cao fpv camera hd headlessmode lon 360 5218154.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera noi soi 55mm cam qua dien thoai hoac usb may tinh 2672050.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao hanh trinh amkov 8000s wifi 4k 25fps1080p 60fps 3715770.html?ff=1&sc=ETQR","content":"\n                        Em này có độ phân giải cao nhất là 4K@25fps rất ấn tượng, quả thật ngon hơn rất nhiều so với em tiền nhiệm của nó 7000s. Lại còn thêm góc quay siêu rộng 170 độ thì bác nào hay đi phượt, đi chơi xa cần tìm máy quay thể thao tốt với mức giá hợp túi tiền thì quất ngay em này không phải nghĩ :D                    \n                        Hàng chuẩn như hình và mô tả, chắc chắn, quay khá nét và không bị rung. Món đồ không thể thiếu mỗi chuyến phượt của mình và cả team.                    \n                        Quay phim đẹp và nét, tuy nhiên quay phim lâu máy nóng, sạc pin cũng nóng, quay 1080p 60fps liên tục được 60min:47sec thì hết pin. quay phim tầm 15-20 phút là máy nóng.                    "},{"product_name":"/tui tam giac cho may anh nikon 3303586.html?ff=1&sc=ETQR","content":"\n                        sản phẩm tốt, nhỏ gọn và bền thích hợp cho đi du lịch với dslr entrylevel và len nhỏ. giao hàng tốt                    \n                        Mẫu mã không được như hình ảnh : các nếp gấp vải hơi bị nhăn nhúm, \r\nĐặc biệt là màu sắc chưa được như hình ảnh ( hình ảnh có dòng kẻ trên màu vàng nhung khi nhận hàng lại là vạch màu ghi) \r\nGiao hàng thì rất tốt, đúng thời gian cam kết.                    "},{"product_name":"/ong nhom ban dem night scope dong tang kem moc khoa huyt sao 5143950.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay chup hinh yunteng 1288 va remote bluetooth 3633430.html?ff=1&sc=ETQR","content":"\n                        tôi đã nhận được sản phẩm.rất hài lòng .cảm ơn shop.                    \n                                            \n                        Hàng đẹp .giá rẻ .đóng gói cẩn thận. Rất hài lòng                    \n                        Đẹp. Hợp túi tiền. Nhân viên nhiệt tình. Cảm ơn.                    \n                        Chắc chắn. Dài đẹp. Hài lòng                    \n                        Đẹp. Vừa túi tiền.                    \n                        quá tệ                    "},{"product_name":"/super micro camera head 13 inch hd color cmos 600tvl mini camerantsc intl 1858526.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi sieu nho xem tu xa qua mang v99 tang kem the nho 8gb 3725549.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh kep dien thoai 3 in 1 4912060.html?ff=1&sc=ETQR","content":""}]