[{"product_name":"/camera hanh trinh du lich chong tham nuoc the nho 8gb den 2776431.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion bc1009 kem 2 pin sac aa camelion 2700 3339648.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim sony wifi 4k kem may chieu fdr axp35 den hangnhap khau 2165850.html?ff=1&sc=ETQR","content":"\n                        ngoai hinh dep                    \n                        chuẩn                    "},{"product_name":"/may anh kts sony cybershot dsc wx500 182mp den 1575671.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh chup lay ngay fujifilm instax mini 8 trang 951872.html?ff=1&sc=ETQR","content":""},{"product_name":"/tay cam quay phim chong rung steadicam stabilizer pro s40 5427230.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh flexible tripod small den 1512540.html?ff=1&sc=ETQR","content":"\n                        Chân nhện cho camera quá yếu. Khổng sử dụng đuọc                    \n                        Sãn fẩm tốt                    \n                        dùng được                    \n                        sản phẩm nhận được không đúng với mẫu mã trong hình - dùng được                    \n                        hơi ngắn                    "},{"product_name":"/den led yongnuo yn 300iii den 1513375.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cybershot dsc w800 201mp va zoom quang 5x den 2121273.html?ff=1&sc=ETQR","content":"\n                        Giấ công ty Sony có 1.990.000đ\r\nvậy khuyến mãi gì????\r\nhttp://www.sony.com.vn/product/dsc-w800                    \n                        Qua sử dụng một vài tháng tôi thấy máy cho ảnh khá tốt. Chất lượng phim HD rõ nét. Nhưng chỉ có cái tốc độ lưu ảnh của máy hơi chậm. rất mong nó được cải thiện hơn trong phiên bản mới.                    \n                        cho hỏi máy dùng pin gì thế? . ai dùng rồi thì cho mình biết là xài được lâu không? chứ trước mình dùng canon mà dùng pin AA thì mình sợ rồi. Pin AA sac vừa đắt tiền vừa nhanh hết.\r\n                    \n                        Lazada làm việc buồn cười thật, ghi rõ ràng là sp này được giảm 11%khi thanh toán, nhưng thanh toán thì lại k được giảm vậy là sao                    \n                        7 ngày nhận được hàng (tối thứ 5 đến chiều thứ 6 tuần sau)\r\nHình chụp khi đưa vào máy tính zòm khá ok sau khi giảm dung lượng 95%\r\nNhìn cứ tưởng vỏ ngoài bằng kim loại, nhưng thực ra bằng nhựa. \r\nNói chung khá tốt... ^.^                     \n                        cho em hỏi nếu mà mình ở thành phố xa thì việc bảo hành sẽ như thế nào ạ tại tỉnh mình đang ở hay phải bắt buộc gửi máy đi để bảo hành.                    \n                        Máy dễ sử dụng. Ảnh khá nét                    \n                        ở bên sonnycenter giá bán lẻ có 2.090.000 thôi. Sao ở đây giá gốc tới những 2.990.000 nhỉ.                     \n                        Giá của lazada phù hợp, sản phẩm cũng chất lượng với tầm giá này                     \n                        Hợp với gia tiền ! cho 5 sao                     "},{"product_name":"/camera khong day ip yoosee hd phien ban moi 2017 5439455.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng mô tả, tư vấn sau bán hàng rất chu đáo                    \n                                            "},{"product_name":"/ong kinh sigma 17 50mm f28 ex dc os for nikon 2448310.html?ff=1&sc=ETQR","content":""},{"product_name":"/ba lo chuyen dung dung may anh chuyen nghiep dslr 2732188.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim sony hdr cx405 5035355.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung may anh canon 016010561 den 1512461.html?ff=1&sc=ETQR","content":"\n                        haizzz, mình vừa nhận được túi, kích thước 22x16x13 không phải 25x15x20, bên trong quá nhỏ để đựng một chiếc máy ảnh DSLR và 1 lens\r\nQuai đeo không phải bản rộng ??? \r\n\r\n                     \n                        Không thể hiểu nổi,   ghi thông số thế à? rồi gửi cho ngta cái đồ vứt đi thế à.                     \n                        lazada con ban hang nhu vay se mat khach..toi da mua rat nhieu hang o lazada co nhung don hang may truc trieu dong chat luong va dich vu deu tot..nhung khi mua chiec tui nay thi lazada da lam toi that vong..san pham theo lazada dang tai co kich co 25x15x20cm. nhung khi toi nhan hang thi san pham hoan toan khac .do chi la mot chiec tui co kich thuoc khac..chi la 16 x11x12cm. bay gio toi khong biet dung chiec tui do vao viec gi..vi no qua nho kho the dung duoc 1 Chiec may anh binh thuong..!gia tri chiec tui ko lon nhung lazada lai danh mat 1thu co gia tri khong nho do la chu tin.                    "},{"product_name":"/camera the thao sjcam 5000 wifi den 5492839.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh tele zoom 18x cho moi smartphone 3425386.html?ff=1&sc=ETQR","content":"\n                        đã mua giong hinh,rat hai long kieu dang chac                    \n                        Ok                    "},{"product_name":"/the nho micro sd 8gb16gb32gb hc class 10 4932838.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh oto ket hop camera lui ampe hd505 hang chinhhang 5122529.html?ff=1&sc=ETQR","content":""},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai vang 2620138.html?ff=1&sc=ETQR","content":"\n                        muốn thử cho biết thì đc!\r\n- hàng có hộp đàng hoàn, có 3 lens và 1 túi đựng, 1 kẹp gắn len.\r\n- sử dụng để chụp thì các bạn phải xác định là ảnh sẽ ko đc net như bình thường,\r\nmình chỉ thích mỗi ống macro \r\n- wide thì phải kết hợp với macro mới sd đc ( nhưng sẽ thấy viền đen 2 bên )\r\n- đầu mắt cá thì xung quanh sẽ thấy vòng tròn đen rõ hơn.\r\n* hiệu ứng khá thú vị, các đầu đều phát huy đc công dụng, chỉ cảm thấy thú vị nếu mục đích là trải nghiệm, nhưng dùng để chụp thì ko nên ^.^                    \n                        kính chất lượng thấp, dễ trầy xước, độ hoàn thiện kém nhưng nhìn sơ qua thì không vấn đề gì, cũng không được nuột nà như hình quảng cáo. chụp không nét như bình thường nhưng các ống kính vẫn phát huy được tính năng như mô tả. đóng gói cẩn thận. nói chung 30k thì thế là chấp nhận được rồi. mua về xài thử chơi                    \n                        giao hàng đúng hẹn nhưng chưa đúng tiền đắt tận 2k. Đồ dùng tốt cứng cáp. Được đóng gói đầy đủ chặt chẽ                    \n                        Không có một cái tác dụng gì cả. Lên lớn còn có 1 vết nứt ngang qua kính.                    \n                        đúng như cam kết mỗi tội hình như cũng chả khác là mấy                    \n                        sử dụng ok, hình ảnh nhìn cũng nét                    \n                        Len dùng tạm, để chụp chơi thôi, ảnh bị mờ. Giá tiền này thì cũng không đòi hỏi cao được, dẫu sao cũng cho bạn thêm trải nghiệm thú vị khi chụp ảnh!                    \n                        Mờ                    \n                        Sản phẩm dùng tạm được!                    \n                        Ngon. Đúng như quảng cáo                    "},{"product_name":"/tron bo 2 camera ecc 1017trang dau ghi elitek o cung 80gb 2562426.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo tui tam giac for canonnikonsonypentax va da cuu lau ong kinh 2144183.html?ff=1&sc=ETQR","content":"\n                        Thời gian đảm bảo. Chất lượng như mong đợi!                    \n                        Hàng như mô tả, giá phù hợp                    \n                        Giao hàng nhanh. Túi chất lượng tốt. Ko ngờ là có cả áo mưa cho túi nữa :))                    \n                        Túi đẹp, giá cả phù hợp cho một chiếc túi trong tầm giá trên                    \n                        chưa sài nên chưa biết , nhưng thấy cũng ổn                    \n                        Hài lòng với chất lượng và giá cả sản phẩm. Nó là loại túi mềm Tôi ưa thích hơn loại túi cứng đắt tiền đã dùng qua. Túi chứa được máy to (D7000+18-300) nhưng Tôi thích hơn nếu túi to hơn 10% (giá thêm). Để chứa được Bộ DSLR lớn hơn. Thanks.                    \n                        Tốt                    \n                        Tốt, như hình                    \n                        Hàng đúng theo hình, chắc chắn, gọn cho việc du lịch, da ngoại                    \n                        Hàng tốt, giá tốt                    "},{"product_name":"/universal 8x zoom hd optical lens telescope for mobile phonewhite intl 4183278.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera but va the nho 8gb cho deal 24h den 2646131.html?ff=1&sc=ETQR","content":"\n                        Oke,Sản phẩm dc,Hài lòng                    \n                        Rat hay                    "},{"product_name":"/18mp 27 tft lcd digital camcorder camera dv 8x digital zoom hd1280x720 intl 5504296.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin tieu delipow trang 2356964.html?ff=1&sc=ETQR","content":"\n                        web ko lam số hotline mua hàng nhiều ng muốn mua chả biết đặt hàng ntn quá phưcs tap                    \n                        pin và xạc chất lượng hơn hàng việt nam chất lượng cao, ok tốt. đỡ tốn tiền mua pin                    \n                        Giá tạm được, hàng sài tốt,\r\nMẫu mã đẹp, cho 4 sao.                    \n                        đã nhận được sản phẩm                    \n                        Sài được so với tầm giá, như mô tả.                    \n                        Rất kém ko sạc dc gì cả                    \n                        rat tot,rat hai long                    \n                        Tot                    "},{"product_name":"/camera hanh trinh chong nuoc u9 full hd 1080p den 2445311.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom chuyen nghiep pp by usa store 10 180x100 den 1340062.html?ff=1&sc=ETQR","content":""},{"product_name":"/den tan sang softbox 5in1 den 4629042.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/bo 4 camera dahua 20mp hac hfw1200sp 4764731.html?ff=1&sc=ETQR","content":""},{"product_name":"/tron bo 2 camera hikvision ds 2ce16c0t irp 3299660.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao sjcam sj5000wifi chinh hang 5144243.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon d5 208mp body den 2559572.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 4 camera ahd elitek eca 50913trang dau ghi elitek o cung120gb 2917259.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera sieu nho hinh coc sac bo nho 8gbden 8gb 5357317.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod beike q 666 2015625.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo tui dung may anh photogear size m va da cuu lau ong kinh den 4627183.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdhc sandisk extreme pro 32gb 95mbs den 2357596.html?ff=1&sc=ETQR","content":"\n                        Giá mềm, truy suất nhanh                    \n                        Thẻ dùng tốt. Giao hàng nhanh                    "},{"product_name":"/ong nhom don do phong 40 60 kem kep gan dien thoai pd 4060 4536078.html?ff=1&sc=ETQR","content":"\n                        cái này rất phù hợp cho những bạn thám tử )))                    "},{"product_name":"/ong kinh macro 15x cho dien thoai 3931251.html?ff=1&sc=ETQR","content":""},{"product_name":"/sq8 mini full hd dv sports ir night vision dvr video camera intl 5298544.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo chan may anh tripod tang tui dung tien dung remote chup anh chodien thoai 5459586.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sigma 17 50 f28 ex dc hsm os for canon den 330199.html?ff=1&sc=ETQR","content":"\n                        ẢNh bị ngả vàng nhiều, lấy nét khó.\r\nChụp cận cảnh mẫu cũng tương đối được.\r\nChấp nhận được với giá cả\r\ngiao hàng nhanh chóng, đóng gói rất tốt, khá hài lòng!                    \n                        Toàn bộ phụ kiện trong hộp, kèm theo phiếu bảo hành chính hãng.\r\nỐng kính này thiết kế đẹp, nằm gọn gàng trong lòng bàn tay.\r\nDo đó, tôi thấy khá là thích hợp để chụp đời thường, không quá xa mà cũng vừa đủ gần để người xem ảnh cảm nhận được sự hiện diện của người chụp trong bức ảnh.                    \n                        lấy nét rất tốt, tuy nhiên mo tơ lấy nét còn hơi cứng, ai mới chơi thì hơi khó khăn ở phần lấy nét, khẩu độ lens lớn, chất lượng ảnh tốt, hài lòng về sản phẩm!                    "},{"product_name":"/but camera mini quay phim chup hinh den trang 2578817.html?ff=1&sc=ETQR","content":"\n                        Bên shop giao hàng nhanh nhưng  cáp sạc usb sai có 2 đầu to cả giờ sao sao mà sac pin đây và kết nối máy tính nửa                    "},{"product_name":"/gimbal chong rung x cam sight 2 cho dien thoai bluetooth version 5372494.html?ff=1&sc=ETQR","content":"\n                        kha tot                    "},{"product_name":"/may bay mini jxd 399 starship 4662969.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh canon ef s 18 55mm f35 56 is stm den 329872.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom mot mat pd 35x50 den 1340490.html?ff=1&sc=ETQR","content":"\n                        Nhìn xa ko đc. Nhắm 1 mắt mỏi lắm                    \n                        Nhìn ko đc xa. Chỉ khoảng 500m                    \n                        mẫu mã đẹp, tầm nhìn xa, tiện dụng, nhân viên chăm sóc khách hàng nhiệt tình                    \n                        sản phẩm tiện dung.nhom xa.... noi chung là hay cho việc quan lý khu ở nha mình...                    \n                        Ok nhung không thấy A2179 trên sản phẩm                    "},{"product_name":"/may bay mo hinh syma x5hw truyen hinh truc tiep qua smartphone 2888269.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 10 pin tieu aaa 3a camelion 2140008.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm được đóng gói cẩn thẩn, nhìn rất ưng ý.                    "},{"product_name":"/12mp hd 1080p bicycle helmet mini sports dv action waterproof carcamera blue 1937969.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cyber shot dsc wx220 182mp va zoom quang 10xden 4522251.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera lui cho xe hoi trang 3436343.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh cho dien thoai 4547427.html?ff=1&sc=ETQR","content":""},{"product_name":"/nut chup anh dieu khien tu xa cho may anh canon 2594162.html?ff=1&sc=ETQR","content":"\n                        Xài ổn, có điều cạy nắp pin ra hơi cứng nhưng chắc lâu mới phải thay pin                    \n                                            \n                        Sử dụng rất tốt                    \n                        Nhỏ mà có võ, thanks                    "},{"product_name":"/bao da cho a6300 a6000 halfcase nau dam hang nhap khau 2101539.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh tamron af 70 300mm f4 56 di ld macro cho nikon 1530662.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay camera mini hd q5 sieu nho sieu net cao cap 5036426.html?ff=1&sc=ETQR","content":"\n                        camera nhỏ gọn, tiện lợi, chất lượng hình ảnh nét, tôi rất hài lòng khi sử dụng sản phẩm này                    "},{"product_name":"/3in tft lcd 20mp digital video camcorder 16x digital zoom dv camerared 1947850.html?ff=1&sc=ETQR","content":""},{"product_name":"/adapter nguon camera quan sat lvtech 12v 2a 1797673.html?ff=1&sc=ETQR","content":"\n                        Sp xai tot. cam on LZD                    "},{"product_name":"/chan may anh mini kiem gay chup hinh mini 5514469.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 tripod tf 3110 va 1 gia do dien thoai va 1 remote 5460363.html?ff=1&sc=ETQR","content":""},{"product_name":"/may sac pin energizer chvcm4 kem 2 pin sac aa trang den 1978618.html?ff=1&sc=ETQR","content":"\n                        Muốn sạc được cần lắp 2 viên pin gần nhau ở bên trái hoặc bên phải của sạc.                     \n                        Dùng được, nhưng chỉ sạc được khi co từ 3 đến 4 pin, ko sạc được 1 hoặc 2 pin                    \n                        Thất vọng khi mua hàng. Sạc pin ko dc                    \n                        Rất tốt.                    "},{"product_name":"/kinh thien van vega d60f700 tx 3222964.html?ff=1&sc=ETQR","content":""},{"product_name":"/hd 1080p lcd car dvr dash camera crash cam g sensor night visionhdmi black 1949970.html?ff=1&sc=ETQR","content":"\n                        Tôi dùng sản phẩm này được 3 năm rồi hình ảnh ngày và đêm nét.                    "},{"product_name":"/dji mavic pro 5141413.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi ngoai troi k1 2726394.html?ff=1&sc=ETQR","content":"\n                        sản phẩm tốt ,nhà bán hàng hổ trợ tốt. thanks!                    "},{"product_name":"/camera hanh trinh vietmap t103 full hd 1080 4522495.html?ff=1&sc=ETQR","content":"\n                        Giá mềm mà xài được ghê                    \n                        dây dẫn camera sau ngắn; ko nét                    "},{"product_name":"/tui may anh crumpler jackpack 3000 den 1220263.html?ff=1&sc=ETQR","content":"\n                        Chất liệu tốt, dày dặn\r\nTuy nhiên tôi đặt Jackpack 3000 thì lại chuyển cho tôi Jackpack 4000                    \n                        SP tốt, dày dặn, mỗi tội màu đen mà lót hồng, nữ tính quá :))                    \n                        nắp đậy không có gì dây kéo nên không kín                    \n                        nếu mà bg e đặt hàng thì bg e được nhận hàng ạ                    \n                        túi chắc chắn, tấm đệm dày, nâng đỡ, che chắn tốt, vải ok                    \n                        ok                    "},{"product_name":"/bo camera va cam bien lui canh bao va cham senka 2 trong 1 den 2550955.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sigma 35mm f14 dg hsm art cho may anh canon den hangnhap khau 2075374.html?ff=1&sc=ETQR","content":"\n                        chất lượng sản phẩm rất tốt , đáp ứng hầu hết nhu cầu chụp ảnh một cách chuyên nghiệp, len này cho chất lượng ảnh rất cao, mầu sắc rất đẹp , tuy nhiên hiện sản phẩm đang bán còn thiếu một số phụ tùng mà băt buộc người dùng phải đi mua , ví dụ như cap, hood, kính uv ...                    "},{"product_name":"/the nho sandisk micro sd class 10 80mbs 16gb cung bo chuyen doi 2168502.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi camcorder hd elitek 1080p c10 den 4862275.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong polaroid cube den 1551599.html?ff=1&sc=ETQR","content":"\n                        Hàng mới , đóng gói cẩn thận, giao hàng rất nhanh, mình order buổi sáng tới chiều đã có người giao tới rồi                     \n                        Con này được nhất ở cái dùng được với nhiều phụ kiện và nhỏ gọn nên dễ mang vác, dễ quay trộm thôi. Đang xài thấy chất lượng quay phim cũng ok nhưng ko quá xuất sắc.                     \n                        Giá rẻ, quay phim sắc nét , size siêu nhỏ + rất nhiều phụ kiện đi kèm , phù hợp với nhiều tình huống quay khác nhau                    \n                        Không biết bác ở bên dưới đã khám phá hết máy chưa mà phán không có hỗ trợ thẻ nhớ. Khe cắm thẻ nhớ lù lù trên hình kìa bác, em đang xài phà phà nè :D !                    \n                        moi mang di picnic cuoi tuan vua roi, rat thich thiet ke nho gon cua may, phim quay duoc hinh rat dep, nhung can thiet bi chong rung moi quay duoc tot khi gan len oto hoặc xe dap.                     \n                        Cảm biến CMOS cho chất lượng hình ảnh sắc nét, ưa nhất ở kích cỡ nhỏ của em nó, mang đi chơi hay đi du lịch đều tiện thỉnh thoảng quay lén được nhiều clip hay phết =)))))))                    \n                        Nhỏ gọn , chất lượng quay video rất cao, chống va đập và chống nước tốt. Giao hàng nhanh, shop có cho đổi trả                    \n                        Gắn lên mũ bảo hiểm và feel đêm Sài Gềnh <3 !                    \n                        Excellent action camera, smaller that the GoPro session and just as good image quality. The battery lasts 90 minutes and fits in my pocket. I am very happy.                    \n                        chất lượng hình ảnh ok nhưng pin hơi yếu, không hỗ trợ thẻ nhớ ngoài                    "},{"product_name":"/the nho apacer flash card 2gb 5423379.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi 3d cam hinh anh hd 360 do toan canh trang hangnhap khau 3164857.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vietmap a45 dan duong gps den bac 5021441.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo chan may anh tripod dc1010 bac 1361958.html?ff=1&sc=ETQR","content":"\n                        Tôi đã nhận được đơn hàng số 394445826 .đủ phụ kiện .kiểm tra sử dụng tốt . Cảm ơn !                    \n                        SP này được so với giá. Ok. Nhưng cái máy ảnh hành trình không có cục sạc                    \n                        tot                    \n                        tiền nào của nấy :)))                    \n                        Dùng được. Hợp lý với giá tiền                    "},{"product_name":"/nikon d3300 242mp voi lens kit af s dx nikkor 18 55m f35 56gvr ii den 2559592.html?ff=1&sc=ETQR","content":"\n                        tôi rất ngạc nhiên khi nhận máy có thẻ bảo hành chính hãng Nikon và cả cái túi rất đẹp! Nhân viên giao hàng đã rất nhiệt tình đứng đợi tôi kiểm tra kỹ máy, chụp thử trước khi ký nhận và thanh toán. Good job! Lazada!                    \n                        Mình đã nhận máy và hết sức thích. Với giá sau khi áp dụng coupon cho máy này thì quá hợp lý. Máy chụp đẹp, cầm vừa tay, không cồng kềnh. Phù hợp với người không chuyên như mình. Tuy nhiên mình thấy lazada cần bao bọc kỹ càng hơn nữa.                    \n                        Máy ảnh dễ sử dụng,hình ảnh khá tốt.\r\nGiá cả rất phải chăng.\r\nVận chuyển rất nhanh,đóng gói cẩn thật.\r\nRất tin tưởng vào tính chuyên nghiệp và chất lượng phụ vụ của Lazada.                    "},{"product_name":"/camera ip khong day yoosee ngoai troi chong nuoc mua 32017 hangnhap khau 4727874.html?ff=1&sc=ETQR","content":"\n                        Nhung len mang tim clip huong dan lắp đặt cực qua. Nêu lazada hô trơ huong dan lắp đặt thi Ok, tuyệt voi                    "},{"product_name":"/may bay flycam syma x8sw tu giu do cao headless mode camera hdfpvtrang 5502001.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera tien 360 eeyelog den 1565695.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh hola hd dvr 25 den 1546526.html?ff=1&sc=ETQR","content":""},{"product_name":"/doc the nhi vo nhom xinnhieu mau 3156942.html?ff=1&sc=ETQR","content":"\n                        tốt                    "},{"product_name":"/dau doc the kingston usb microsdsdhcsdxc fcr mrg2 2882918.html?ff=1&sc=ETQR","content":"\n                        Nhỏ gọn, tuy nhiên theo như một vài đánh giá trên Amazon thì bạn nên giữ nó cẩn thận và không nên dùng móc chìa khóa vì nó khá là dễ vỡ, lúc cắm nên lưu ý để không bị cắm ngược, tốc độ ngon và đọc được SDXC                    \n                        giao hàng nhanh, hoạt động tốt, bao bọc cẩn thận, nhỏ gọn tiện lợi                    \n                        Đầu đọc dùng ok \r\nKo biết nhỏ là lợi hay bất lợi \r\nNhỏ cỡ ngón tay giúp xài như cái USB khi cắm thẻ vào và đưa đi đâu cũng dc \r\nNhưng nhỏ quá cũng hơi ngại rớt mất                    \n                        Nhỏ gọn , dễ dùng                    \n                        Hàng chính hãng Kingston FPT \r\nNhỏ gọn dễ dùng                    \n                        Nhỏ, nhẹ, đẹp. Có team của FPT phân phối                    "},{"product_name":"/camera hong ngoai do net cao 2 megapixel hikvision ds 2ce16d0t it3 3444475.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh yongnuo 35mm f2 for nikon tang kem filter uv58mm 2897942.html?ff=1&sc=ETQR","content":"\n                        Lens này phù hợp với người mới chụp hình cũng như dân chuyên nhé. Cảm giác cầm rất chắc tay. Giá khá hấp dẫn. Giao hàng nhanh và thanh toán đơn giản nhanh gọn. Rất thích dịch vụ của lazada                    \n                        chụp đẹp giá rẻ... good                    \n                        Lens phù hợp với cả dân ngoại đao và chuyên \r\nChỉ lens này là khá đủ cho nhu cầu chụp choét của mình\r\nSản phẩm chính hãng nữa nên rất ok \r\nGiá hấp dẫn\r\nGiao hàng nhanh và thanh toán thuận tiện                    \n                        tôi rất ngạc nhiên khi nhận máy có thẻ bảo hành chính hãng Yongnuo và cả cái túi rất đẹp! Nhân viên giao hàng đã rất nhiệt tình đứng đợi tôi kiểm tra kỹ lens, chụp thử trước khi ký nhận và thanh toán. Good job! Lazada!                    "},{"product_name":"/vr cam vr camera 360 do hd 960p 3d panoramic tang kem the nho32gb 4806382.html?ff=1&sc=ETQR","content":""},{"product_name":"/8 vien pin energier alkaline aa e91 2a 2656275.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho microsdhc sandisk extreme pro 633x 32gb class 10 uhs i95mbs den 1866030.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera khong day 2 rau wifi chong nuoc gia tot 5307956.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao hanh trinh amkov amk8000s 4k 25fps1080p 60fps 4996693.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom don gan dien thoai quay phim chup anh 5254299.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip do net cao den hong ngoai xa 50m ds 2cd1201d i5 4727737.html?ff=1&sc=ETQR","content":"\n                        Mình nhận hàng và đúng chuẩn như quảng cáo                    "},{"product_name":"/may hut am wonderful drybox trang 1115914.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi quan sat va bao dong ip06 kem the nho 32g trang 1565591.html?ff=1&sc=ETQR","content":"\n                        Sử dụng tốt, ổn định, giao diện phần mềm hỗ trợ đơn giản, load nhanh, cho 5* :v                    \n                        rất tốt so với giá. dễ cài dặt, có nhieu tính năng rât huu ích                    \n                        Quay đêm bằng hồng ngoại được nhưng chỉ trắng đen thôi.\r\n Không đọc được thẻ nhớ trên máy tính (chắc do chuẩn định dạng của camera) chỉ xem lại trực tiếp trên ứng dụng. Tầm 4 sao thôi                    \n                        Sản phẩm tốt so với giá thành. Nhiều tính năng hữu ích như đàm thoại 2 chiều. Góc xoay cam rộng. Rất thuận tiện                    \n                        Ok                    \n                        Ok                    \n                        Dùng ok đàm thoại hai chiều rất rõ.hình ảnh rõ nét                    \n                        Cai dat xong.hinh anh thi trang den ca ngay lan dem.ko mot mieng mau.hinh anh tam dc ko ro lam.vi bi trang den                    "},{"product_name":"/camera hanh trinh hd dvr grentech den 363814.html?ff=1&sc=ETQR","content":"\n                        Quay phim rõ,hình ảnh đẹp,tôi rất hài lòng                    \n                        Không thấy chức năng hồng ngoại hoạt động. Chưa dùng lâu nên không biết độ bền linh kiện. Nói chung là ổn.                     "},{"product_name":"/4 vien pin 16850 18650 37 v 4200mah 5465626.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vantech vp 150ahdmden 3420971.html?ff=1&sc=ETQR","content":"\n                        Không có nguồn kèm theo sản phẩm. Không ghi rõ nguồn DC bao nhiêu A.                    \n                        Mới sủ dụng được 2 tuần thấy tốt chưa cis vấn đề gì ..                    "},{"product_name":"/may anh kts canon powershot sx540 hs va zoom quang 50x den 2419151.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera lui 4 mat hong ngoai 2275816.html?ff=1&sc=ETQR","content":"\n                        Thử mua cam này về chế làm wedcam cho máy tính hay đó nhỉ                    \n                        Cam tốt nhìn ban đêm khá nét\r\nrất hài lòng về giá thành và chất lượng                    \n                        Cam rõ nét, độ bền đang theo dõi                    \n                                            \n                        nhin net                    "},{"product_name":"/the nho micro sd 16gb detek den 4717057.html?ff=1&sc=ETQR","content":"\n                        Ok                    "},{"product_name":"/chan may anh yunteng yt 228 3005873.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video 16x den 3103988.html?ff=1&sc=ETQR","content":"\n                        16mp bằng 3.15mp của nokia hồi xưa. Zoom 16x chỉ dạn như phóng to hình ảnh lên. Nên zoom lớn rất mờ. Chống rung không tốt lắm có như không có. Pin tạm ổn.. thiết kế đẹp chắc.!                    \n                        chất lượng hình ảnh quá tệ,                    \n                        Máy này giúp mình làm bánh sinh nhật cho con cực nhanh và lớp kem xốp mịn nữa.Từ ngày có máy là bất cứ dịp sinh nhật trong nhà là mình lại trỗ tại vừa ngon vừa tiết kiệm nữa chứ.                    \n                        Nhờ có chức năng chống văng, thì dù công suất mạnh thì mình vẫn yên tâm cho khu bếp luôn sạch và đỡ tốn thời gian lau chùi. Lưỡi dao khá bén và công suất máy mạnh nên rau củ và thịt đều được xay nhuyễn cực nhanh luôn.                    "},{"product_name":"/camera hinh mat kinh hinh anh hd den 2851808.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung may anh dslr caden m2 den 1586422.html?ff=1&sc=ETQR","content":"\n                        kiểu dáng rất đẹp, đựng hơi ít nhưng vẫn thích dùng                    \n                        sản phẩm kiểu dáng đẹp, tiện dụng,                     \n                        Chất lượng rất ưng                    \n                        Hài lòng, hàng mới như hình, thái độ giao hàng tốt, hàng giao trước hẹn, bọc cẩn thận, tuy nhiên bọc hơi ép quá.                    "},{"product_name":"/camera hanh trinh sjcam sj4000wifi full hd 1080p 5144079.html?ff=1&sc=ETQR","content":""},{"product_name":"/2 vien pin cr2032 panasonic 3v 4477832.html?ff=1&sc=ETQR","content":"\n                        nhan hang dung nhu mo ta .toi hai long.                    "},{"product_name":"/bo camera khong day nvr kit hkcam ip pro 13m 960p 2795499.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom mot mat bushnell 16x52 4850382.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom do khoang cach nikon forestrypro 1278687.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui dung may anh deo cheo caden d5 3981825.html?ff=1&sc=ETQR","content":""},{"product_name":"/lenshood es 68 for canon 50mm f18 stm 3303568.html?ff=1&sc=ETQR","content":"\n                        tốt , chắc chắn ,                    "},{"product_name":"/the nho sandisk hd 64g class10 hang xin 5658198.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh goplus cam sj9000 1080p 4k ultra hd wifiplusden 5647540.html?ff=1&sc=ETQR","content":""},{"product_name":"/but viet camera hd vo san bac phoi den tang the nho 32gb 2784730.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vantech vt 6300b tang the nho 32gb kingston 4769214.html?ff=1&sc=ETQR","content":""},{"product_name":"/may in anh canon selphy cp1000 trang 2143935.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh kiem gps dan dduong vstarcam 2014249.html?ff=1&sc=ETQR","content":"\n                        Hình ảnh sắc nét, quay ban đêm tốt, tốc độ nhanh\r\nphần mềm có vẻ ổn định. Có chế độ cài đặt qua Wifi rất tốt. Giao hàng nhanh chóng, đóng gói cẩn thận tỉ mỉ, hài lòng về sản phẩm này!                    \n                        Máy tự kết nối 3G .hay tự định vị                    \n                        sản phẩm rất tốt, chất lượng hình ảnh tốt, độ nét cao, quay vào ban đêm vân thấy rõ, cài đặt dễ dàng trên xe hơi rất tiện lợi, giá tốt chất lượng cũng tốt, mọi người nên mua sử dụng!                    \n                        mình mua cho ông anh để ghi hành trình thôi ai dè được cả chỉ đường thế là mua thêm 1 cái cho mình, giá khuyến mãi rồi nên mua 2 cái vẫn không sao, 500 anh em nên mua nha                    \n                        sản phẩm dùng khá tốt, chất lượng video sắc nét cả trong ban đêm. Tuy nhiên, chức năng nhận diện và đọc biển thông báo không tốt, thường bị nhầm biển báo --> tắt đi cho đỡ nhức đầu                    \n                        Bluotoog không xài được và đài FM không hơi hám  còn lại thì OK                    "},{"product_name":"/camera the thao eken h9 4k wifi chong nuoc den 4633923.html?ff=1&sc=ETQR","content":"\n                        Rất ok! Với tầm giá.                    "},{"product_name":"/ong ngam bushnell 3 9x32eg xuong ca cao cap 4462205.html?ff=1&sc=ETQR","content":"\n                        Hàng đẹp như hình, ngắm chuẩn giá tốt                    "}]