[{"product_name":"/camera vantech vp 100cvi 3388335.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hinh mat kinh elitek ecg 3150hd den 2222441.html?ff=1&sc=ETQR","content":"\n                        ok                    \n                        mẫu này mình quay lúc chiều tối mà hình ảnh vẫn rõ đẹp                    \n                        san pham chat luong tot                    \n                        Dòng này hình ảnh đẹp,rõ,chuẩn HD,sử dụng chưa vấn đề gì                    \n                        sản phẩm đẹp,hình ảnh rõ ràng                    \n                        Chất lượng tốt,hình ảnh âm thanh rõ,quay được xa nữa                    \n                        Mình lấy về chưa sử dụng được lần nào thì bật không lên, đến giờ bật lên nhưng làm theo hướng dẫn k thể quay clip được                    \n                        Quay phim hình ảnh rõ,sử dụng tốt                    \n                        Hình ảnh,âm thanh khá ok                    "},{"product_name":"/ong tele gan dien thoai eyeskey 10x50 2718828.html?ff=1&sc=ETQR","content":""},{"product_name":"/mini 10 x 21mm jeweler loupe magnifier magnifying glass eye loupeintl 1821146.html?ff=1&sc=ETQR","content":"\n                        Satisfied!!! Thank u                    "},{"product_name":"/bo 1 camera hanh trinh sports kim phat vang va 1 the nho sd16gb 4953466.html?ff=1&sc=ETQR","content":"\n                        tốt                    "},{"product_name":"/camera the thao sjcam 4000 wifi 5492838.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash meike mk 320 ttl danh cho may anh sonynbsp 1757168.html?ff=1&sc=ETQR","content":"\n                        Thời gian giao hàng nhanh.\r\nGiá cả hợp lý (sau chiết khấu).\r\nHàng hóa đúng mô tả.\r\n\r\n                    "},{"product_name":"/chan may anh weifeng wt 330e nau 2281544.html?ff=1&sc=ETQR","content":"\n                        Mua về xài rất thích. Giá rẻ và rất tiện lợi.mong lzd có nhiều đợt giá tốt như vậy                    \n                        Tốt                    \n                        Chân máy chắc chắn dùng máy du lịch rất phù hơp, đóng hàng cẩn thận, shop còn sửa chửa miễn phí khi bị lỗi.\r\nCảm thấy hài lòng tuyệt đối                    \n                        hài lòng                    \n                        tốt                    \n                        yếu,khớp chân lỏng lẻo,bấm máy chụp là hình nhòe liền                    \n                        Hang giao nhanh, dung nhu yeu cau. Tot. Cam on shop                    \n                        Tốt trong tầm giâ                    \n                        Chân máy nhìn đẹp, rất nhẹ, có tặng kèm đồ gắn điện thoại & 1 tập giấy (chắc để lau ống kính?), tôi sém không mua sản phẩm này vì các lựa chọn khác ghi rõ có tặng kèm đồ gắn, không hiểu sao người bán không đề cập? Giao đến thì có 1 núm vặn nhựa bị nứt, nhưng chắc do bên giao hàng, người bán nên bọc mút cho sản phẩm.\r\nNếu các bạn mở hết độ dài chân mà kẹp khóa lại thấy khó thì nên mở đến đâu khóa đến đó, rất dễ dàng.                    \n                        Gọn, dễ di chuyện. Nhưng nhẹ quá nên có thể ko đứng vững nếu để nơi có gió                    "},{"product_name":"/den flash by 24zp dung cho canon nikon panasonic sony 3089811.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony cyber shot dsc h400 201mp va zoom quang 63x den 1751098.html?ff=1&sc=ETQR","content":"\n                        Chuan                    "},{"product_name":"/canon eos 700d 18mp voi lens kit 18 55mm stm den hang phan phoichinh thuc 1368215.html?ff=1&sc=ETQR","content":"\n                        Hàng chính hãng Lê Bảo Minh, Được đính kèm thêm cái túi với thẻ 8G!                    "},{"product_name":"/canon eos 750d 242mp va lens kit 18 55mm is stm den 1515355.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm đúng như quảng cáo, đầy đủ hóa đơn, thẻ bảo hành chính hãng, đóng gói cẩn thận chắc chắn, rất nhiều xốp, giao hàng nhanh hơn dự kiến 2 ngày.\r\nMáy đẹp. Nên mua.                    \n                        Tôi đã mua 700D ơ đây .sau đó tôi cần mua thêm\r\nphụ kiện như Kính lọc bảo vệ .tôi hỏi về kính lọc cho ống kính 18-55 ban đầu tôi định mua Marumi nhưng đc các bạn tư vấn B+Uw của đức .Giá cũng cao hơn chút vì đang có khuyến mãi giảm 40% .tôi đã mua đc sp tốt                    \n                        Máy mới và chuẩn như rao vặt. Mới sử dụng đc 1 tháng thấy chưa có vấn đề gì xảy ra. Mong lazada phát huy và có những sp sale cho khách hàng hài lòng với tiêu chí, hàng chính hãng với giá tốt nhất.                    \n                        Thiết kế đẹp, độc đáo, sang trọng, cá tính. Máy ảnh chụp rất rõ nét, phóng to hết cỡ chụp vẫn không bị vỡ hạt. Máy còn có chức năng quay phim full HD, khi quay không bị lẫn tạp âm. Với tốc độ chụp nhanh có thể chụp lấy những chuyển động nhanh nhất                    \n                        Mình mới tập chụp hình thì mua cái máy này, thấy máy rất tốt, hình chụp lung linh luôn, lên mạng học thì thấy máy này gần như đủ chức năng cả không thiếu gì hết với những bài tập ban đầu, lấy nét cực đã nhé                    "},{"product_name":"/may sac pin tieu chuan panasonic eneloop mcc20m 4523326.html?ff=1&sc=ETQR","content":"\n                        Chất lượng rất tốt                    "},{"product_name":"/den led quay phim yongnou yn 300 air 2646343.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi 360 ip vr cam 3d hd960 hang nhap khau 4727906.html?ff=1&sc=ETQR","content":"\n                        mình xài hơn tháng nhưng chất lượng và độ tiện lợi với sp. có bạn nao đang xài comnen luôn nhé!                    "},{"product_name":"/camera hanh dong elitek ejv4000 2906594.html?ff=1&sc=ETQR","content":"\n                        Màu sắc hình ảnh không được chuẩn lắm, nhưng mà cũng tạm ổn, giá như vậy là OK rồi                    \n                        Theo đánh giá của mình thì\r\nPin chỉ dùng được trong 30p\r\nGóc quay chỉ là 60•\r\nQuay chất lượng cũng tạm \r\n30fps 640x480 hd\r\nGhi âm rất tốt khi quay\r\nMáy có 3 chế độ: quay, chụp, ghi âm \r\nHộp đầy đủ phụ kiện \r\nKhông có cổng hdmi\r\nSạc qua cổng microusb\r\n\r\nCác bạn khi mua kiểm tra kĩ \r\n6/10                    \n                        hình ảnh hơi lag, pin hơi yếu                    \n                        duoc                    "},{"product_name":"/gia do 3 chan de chup hinh tripod tf 3110 co tang kem gia do 5658214.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat hong ngoai netcam nc 208ip 13 trang 2133834.html?ff=1&sc=ETQR","content":"\n                        ghi hình rõ nét và ổn định..!                    "},{"product_name":"/camera hanh trinh kiem may anh xiaomi yi action 1080p 16mp trang 2283002.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera hanh trinh tren xe o to remax cx 01 bac 1592244.html?ff=1&sc=ETQR","content":"\n                        Sử dụng tốt. Nhưng không tự xóa được khi thẻ nhớ đầy.                    \n                        Good                    "},{"product_name":"/thiet bi in anh polaroid zip mobile printer do 1737542.html?ff=1&sc=ETQR","content":"\n                        Ko sử dụng được                    "},{"product_name":"/the nho sandisk sdhc 32gb ultra class 10 uhs i 48mbs 1911583.html?ff=1&sc=ETQR","content":"\n                        Lúc mình mua giá tầm 230k, so với giá thị trường thì đây cũng là một giá khá tốt. Hãng sanDisk thì nổi tiếng về chất lượng rồi, Từ lúc xài tới giờ mình chưa thấy gì trục trặc :)                    \n                        Đóng gói cẩn thận, tạm hài lòng                    \n                        Ngày xưa cứ tưởng thẻ nhớ nhiều dung lượng là tốt. Nay mới biết có thêm thẻ nhớ có tốc độ tải cao. \r\nCảm thấy rất bất ngờ với tốc độ tải của thẻ nhớ này\r\nMột sản phẩm rất tốt so với mức giá                    \n                        Vừa mới nhận hàng đầy đủ phụ kiện như trong ảnh trông nhỏ nhưng đóng gói rất cẩn thận và đẹp, tốc độ đọc ghi khá nhanh, nói chung là quá tốt so với tầm giá                    \n                        Một sản phẩm rất tốt , mình đã mua 1 cái cách nay mấy tháng xài rất ok . Đầu tuần lên mua thêm 1 cái mà hết hàng , hôm nay thấy email báo đã có hàng lại nên vào mua. Cám ơn                    "},{"product_name":"/de chu z jyc da nang cho may anh den 2252837.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 02 pin sac sony cycle energy aa 5656223.html?ff=1&sc=ETQR","content":"\n                        HÀI LÒNG. PIN NGON XÀI CHẤT LƯỢNG. SẠC RẤT NHANH OK. THANKS LAZADA                    "},{"product_name":"/camera hanh trinh chong nuoc u9 full hd 1080p trang 3725751.html?ff=1&sc=ETQR","content":"\n                        Tuyệt vời, Tôi rất hài lòng, cảm ơn shop                    "},{"product_name":"/may bay dieu khien tu xa quay phim hd flycam oem x5sw 1 drone caocap 5381769.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chup san pham lightroom 25x25 hang nhap khau 2494530.html?ff=1&sc=ETQR","content":"\n                        *Ưu điểm: nhỏ gọn, tiện mang theo, giá rẻ\r\n*Nhược điểm: hộp không chắc chắn, khi chụp gần sản phẩm nhìn bị bóng sáng                    "},{"product_name":"/lens zoom 12x telescope dung cho moi dien thoai co chan de 3244323.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh the thao hd264 den 1561018.html?ff=1&sc=ETQR","content":"\n                        Mờ đục... gì mà 5mgp... voi hd chứ... mờ như mắt cá chết...                    \n                        sản phẩm dành cho thời 8x, cho ra chất lượng quá kém, vậy mà củng lấy tiền khách hàng được. khuyên những người đến sau đừng mua.                    \n                        Cảm ơn mấy bạn đã report sp. Cần nhunhwx người như vậy để biết chất lượng sản phẩm ntn. Hên chưa mua                    \n                        Đồ trẻ con chơi\r\n                    \n                        Tốt                    "},{"product_name":"/camera the thao sjcam 4000 man hinh 2 inch denden 3211506.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh                    "},{"product_name":"/tui dung may anh canon 016011071 den 1513072.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom dem tich hop camera teronic 100 1730736.html?ff=1&sc=ETQR","content":"\n                        hàng nhìn tốt, quay chụp trong đêm tối, chất lượng hình ảnh tốt                    \n                        Sao mà bán đắt vậy trời                    \n                        Cái này nhìn, quay đêm rất thích, cảm ơn shop                    \n                        Ống nhòm nhìn đêm mà còn quay chụp được, rất hay. Bảo hành 1 năm, rất yên tâm chất lượng. Cảm ơn shop                    \n                        Hàng nhìn rất tốt, chất lượng cho qua đêm                    "},{"product_name":"/camera ip yoosee 4679489.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chup san pham simi lrs mini 25x25x25cm 4787892.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi ip ngoai troi sieu net cao cap 13 trieu diem anh hang nhap khau 5379291.html?ff=1&sc=ETQR","content":"\n                        Camera dùng rất tốt, hài lòng về sản phẩm này, rất chắc chắn                    "},{"product_name":"/the nho microsdhc samsung evo 48mbs class 10 32gb cam 1256654.html?ff=1&sc=ETQR","content":"\n                        Good                    "},{"product_name":"/camera kbvision kx 1003c4 3421125.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay the nho webvision hd digital 4x den 934069.html?ff=1&sc=ETQR","content":"\n                        quá kém, quay phim mờ quá, nhất là ngoài trời nắng khỏi thấy luôn, yêu cầu lazada giới thiệu các mặt hàng chất lượng một chút\r\n                    \n                        Tôi đã mua và thật sự thất vọng. Máy ngốn pin \"pà kố\" luôn. (5 phút cho 4 cục pin Alkaline AA). Quả thật chưa bao giờ tôi thấy một thiết bị nào quay phim mà hao tốn pin như thế này.\r\n                     \n                        các nút bấm hơi ọp ẹp                     \n                        Rat mo hinh ko ro net. Chup anhhoi bi toi ko sang nhu quang cao                    \n                        Tiền nào của lấy cái máy quay tầm 500k lấy đâu ra mà ngon gọi là cầm cho nó có đừng đòi hỏi quá nhiều bèo máy cũng phải vài triệu thì còn tạm tốt mười mấy 20 chai mà dùng                    \n                        Máy quay hơi mờ nhưng khi kết nối vào máy tính thì hình ảnh đẹp mỗi tội đèn flash hơi tối                    \n                        rất tốt trong tầm giá. Đóng gói cẩn thận                    \n                        Quay dep nhung mau het pin qua                    \n                        Dùng được so với giá.                    \n                        rất tốt                    "},{"product_name":"/kinh thien van khuc xa bresser 90900 trang 1703693.html?ff=1&sc=ETQR","content":""},{"product_name":"/den flash shanny sn600c danh cho canon 1282938.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tang kem thenho 32gb 3141052.html?ff=1&sc=ETQR","content":"\n                        may quay rat dep ,quay dem thu hoi toi xiu , dc cạ gia re giao hang nhanh cam on lazada                    \n                        tốt                    \n                        Độ phân giải hơi thap,nhưng cũng được.                    "},{"product_name":"/may anh xiaomi yi m1 kit 12 40mm f35 56 3021278.html?ff=1&sc=ETQR","content":""},{"product_name":"/nikon d5500 voi lens kit af s 18 55 f35 56 vr ii den hangnhap khau 1009622.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi siepem 6203y giam sat va bao dong 3960168.html?ff=1&sc=ETQR","content":"\n                        cam khá rõ nét, thoại 2 chiều, có xoay nhìn trong tối tốt lắp đạt dễ dàng                    "},{"product_name":"/may quay phim sony hxr mc 2500p den 1326205.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh samyang 12mm f20 crop sony e mount chinh hang 1664051.html?ff=1&sc=ETQR","content":"\n                        Ống kính góc rộng tốt cho Sony crop. Chất lượng ổn. Build cứng cáp. Vòng lấy nét, lấy khẩu ko bị trơn tuột. Có điều là dùng MF assist ko được, chắc có lẽ là do ống kính không có mạch điện tử để giao tiếp với body. Nhìn chung ống kính đáng mua cho dòng Crop của Sony.                    \n                        Ảnh bị ngả vàng nhiều, lấy nét khó.\r\nChụp cận cảnh mẫu cũng tương đối được.\r\nChấp nhận được với giá cả\r\ngiao hàng nhanh chóng, đóng gói rất tốt, khá hài lòng!                    \n                        Thật ra mình thấy mua giá của lzd là được nhất rồi đấy, chứ đi đến mấy chỗ bán ống kính nó mắc lắm, mà mua lại thì thấy ko yên tâm về chất lượng đâu                    \n                        Toàn bộ phụ kiện trong hộp, kèm theo phiếu bảo hành chính hãng.\r\nỐng kính này thiết kế đẹp, nằm gọn gàng trong lòng bàn tay.\r\nDo đó, tôi thấy khá là thích hợp để chụp đời thường, không quá xa mà cũng vừa đủ gần để người xem ảnh cảm nhận được sự hiện diện của người chụp trong bức ảnh.                    \n                        Tôi chụp chân dung khá là dở nhưng nhờ mẫu xinh xắn nên cũng kéo lại được nhiều phần thành ra cũng không ai nỡ chê. 12mm xóa phông vừa phải, đứng khá gần mẫu nên giao tiếp cũng dễ dàng hơn so với các ống telé do đó rất có thể bạn sẽ là chướng ngại vật khi đứng chung với các ống telé                    "},{"product_name":"/bo the nho samsung micro sdxc 128gb evo plus 80mbs va dau doc themicro sd 2261632.html?ff=1&sc=ETQR","content":"\n                        Đúng như quảng cáo, tốc độ ghi chỉ 15 MB/s, không nhanh, xài tốt so với giá, đầu đọc thẻ tặng kèm quá lởm! Dung lượng thực của sam sung, sandisk là 119 MB còn Kingston và Tosiba là 116 MB.                     "},{"product_name":"/tui dung may anh sphoto viet cho may anh nikon den 1359278.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera yoosee ver2 phien ban moi nhat 5006310.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do 3 chan cho dien thoai xanh 3331433.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi yoosee 2 anten hong ngoai trang 2986637.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera giam sat ip 1080p xiaomi mijia trang 5654642.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi giam sat bao dong 2 ang ten ip robo 4948432.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sigma 17 50mm f28 ex dc os for nikon hang nhap khau 2498719.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh, đúng theo yêu cầu khách hàng. Đặt hàng chiều thứ 6, sáng thứ 3 đã giao hàng đến Sóc trăng.\r\nLazada và VJcamera hỗ trợ khách hàng rất tốt.\r\nChất lượng sản phẩm tốt, như mô tả.                    \n                        Đóng gói cẩn thận, chất lượng lens tốt. giao hàng nhanh. Rất hài lòng                    \n                        Nice quality                    \n                        sp chất lượng tốt , giao hàng hơi chậm 1 chút                    "},{"product_name":"/may anh sony alpha a6300 24mp body den 1912373.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh hơn mình tưởng rất nhiều, sau 2 hôm đã có hàng. Đóng gói cẩn thận, máy dùng thì quá tuyệt rồi !                    \n                        Mới nhận được hàng hôm nay, giao hàng rất nhanh chóng, đóng gói rất tỉ mỉ, cảm thấy hài lòng với sản phẩm này. Chỉ đợi thời gian test máy như thế nào thôi.                    \n                        Mình mua lần đầu, mới được tháng nên chưa biết thế nào.Tuy nhiên rất hài lòng với mua hàng trên Lazada, giao hàng nhanh và nhân viên nhiệt tình.                    \n                                            "},{"product_name":"/scalable monocular pirate brass telescope waterproof optical lensesintl 1934331.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh bach tuoc kem kep dien thoai 4578857.html?ff=1&sc=ETQR","content":"\n                        Nhược: Lúc chọn sp không để ý về chiều dài của nó. Nên sp ngắn. Để bám vào vật nào đó thì không đủ dài để bám chắc chắn. Phải chỉnh lâu lâu mới bám chắc chắn được. Khi kẹp đt vào nặng làm di chuyển phần cố định ban đầu.\r\nƯu: sd được. Chân kẹp dẻo dễ uốn                    \n                        Phần xoay hơi lỏng, nếu máy nặng thì không giữ được cố định.                    \n                        Chất lượng tốt, giao hàng nhanh, uy tín. ;)                    \n                        sản phẩm tốt giao hàng nhanh tôi hài lòng                    \n                        Chân máy khá chắc chắn, không bị khập khiễng, lazada tặng kèm giá kẹp điện thoại cũng cứng cáp ghê, hồi đợt rồi mình mua ngoài tạp hóa hàng dỏm hay sao mà nó bị gãy miết thôi                    \n                        sản phẩm dùng tương đối ổn                    \n                        Chân máy khá chắc chắn, không bị khập khiễng, lazada tặng kèm giá kẹp điện thoại cũng cứng cáp ghê, hồi đợt rồi mình mua ngoài tạp hóa hàng dỏm hay sao mà nó bị gãy miết thôi                    \n                        Mới nhận sản phẩm. Đúng là mini thật. Càng ngắn chỉ bám vào các thanh nhỏ mới chắc chắn. Vis để giữ máy ảnh thì  bị hư ren, chả làm gì được!                    \n                        Đẹp                    \n                        Chân tốt, dùng tốt vs nhg máy pointshoot nhỏ                    "},{"product_name":"/deo vai cho camera hanh trinh gopro hero 3 3 4 den 1713435.html?ff=1&sc=ETQR","content":"\n                        dây co dãn tốt                    \n                        khá hai lòng                    \n                        tuyệt vời                    "},{"product_name":"/bo camera ip j tech 5600 4 camera 5600 1mpx 1 dau ghi 4ch 1hdd 500gb 2155388.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip hn vision 720p 7100 hd2 trang 2634205.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera the thao sjcam sj7 star 5407639.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sd 8gb16gb32gb hc class 10 4932889.html?ff=1&sc=ETQR","content":""},{"product_name":"/gia do 3 chan bach tuoc cho dien thoai cam 3403776.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh yongnuo yn35mm f20 cho may anh canon tang kem filter uv52mm 2278046.html?ff=1&sc=ETQR","content":"\n                        Lens chụp khá sắc nét màu sắc đẹp, chất lương khá ổn so với tầm giá.                    \n                                            "},{"product_name":"/bo lens ong kinh dien thoai aukey pl a1 3 trong 1 fisheye widemarco 2246398.html?ff=1&sc=ETQR","content":""},{"product_name":"/m9x32 scalable monocular waterproof optical lenses intl 4499108.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh cho dien thoai usa store den 951557.html?ff=1&sc=ETQR","content":"\n                        sản phẩm dùng rất tiện lợi                    \n                        không zoom gần được . loại này không hay                    "},{"product_name":"/dong ho camera ghi am 8gb hpdvr watch 5685434.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh k6000 plus den tang the nho micro sdhc 16g 4412023.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod yunteng kem remote chup hinh cho dien thoai 3416540.html?ff=1&sc=ETQR","content":"\n                        Tripod nhẹ, cứng cáp, chân đứng rất chắc, mình sử dụng để gắn máy ảnh sony a6000                    \n                        đăng ký dịch vụ giao hàng nhanh nhưng hơi lâu, cây xài chắc  chắn, tốt                    "},{"product_name":"/camera hanh trinh xe hoi o to xiaomi yi smart car dvr 5107891.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 70d 202mp body den tang 1 tui dung may anh va 1 thenho 8gb 1277286.html?ff=1&sc=ETQR","content":"\n                        Tôi hài lòng với sản phẩm này. Cho tôi một trải nghiệm tuyệt vời với dòng sản phẩm semi-pro của canon                    \n                        Nâng cấp đáng giá so với canon 60D, kèm theo quà tặng :)                    "},{"product_name":"/the nho 16gb kingston class10 microsd 4941450.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui may anh crumpler jackpack 4000 den 1220261.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh xe hoi tich hop guong va camera lui dvr c11 41inch 5262008.html?ff=1&sc=ETQR","content":""},{"product_name":"/sac pin tieu da nang aaaaa 2a 3ava 9v 5199357.html?ff=1&sc=ETQR","content":""},{"product_name":"/hikvision ds 2ce16c0t irp camera than hong ngoai do net cao hd tvi720p 5085080.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera moc khoa minidv hola dt01004 den 1373147.html?ff=1&sc=ETQR","content":"\n                        Chup hinh, quay phim tuong doi ro. Tuy nhien khe moc khoa rat de gay                    \n                        Cái này hình ảnh chỉ cho chất lượng gần như webcam của laptop thôi. Nhưng được cái cực nhỏ, chỉ lớn hơn ngón cái 1 chút, dễ thương, hàng taiwan, xài cũng dễ.                    \n                        dễ thương                    "},{"product_name":"/gay gopro xoay 360o 49cm 3222917.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camere gopro hero 5 den 3075566.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho micro sdhc class 10 5228660.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop chong am super lock 84l trang 1177876.html?ff=1&sc=ETQR","content":"\n                        sản phẩm chất lượng tốt, rất tiện ích                    "},{"product_name":"/camera hanh trinh xiaomi yi action 2 4k quoc te den 2449380.html?ff=1&sc=ETQR","content":"\n                        Excellent camera,  you can find reviews about it on YouTube! \r\n\r\n+ Fast and quality delivery\r\n- The box was opened and a warranty sticker was affixed to the camera, it is bad moment because i dont like when someone opened my packaging and touches my things before I received it.                    "},{"product_name":"/the nho micro sd 32gb class 10 den 5078435.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera noi soi 7mm dai 5m dung cho may tinh sach tay hoac de banden 4940182.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom chuyen dung dac cong quan doi nga den 1278594.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay chup hinh co remote yt1288 5514321.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo camera ip vr cam 3d das vr 360 trang va the nho 32gb 3239461.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts canon powershot sx720 hs 203mp va zoom quang 40x den 2613309.html?ff=1&sc=ETQR","content":"\n                        Gia > bên ngoai.\n                    \n                        Cần them cảm ứng.\n                    "},{"product_name":"/the nho sandisk micro sdxc 64gb class 10 uhs i 48mbs 1845109.html?ff=1&sc=ETQR","content":"\n                        Very good                    "},{"product_name":"/thiet bi in anh polaroid zip mobile printer den 1667131.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom monocular cho dan du lich phuot 5037619.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 7d mark ii 24mp body den 1677753.html?ff=1&sc=ETQR","content":""},{"product_name":"/5 in 1 otg micro usb card reader connection for smart phone samsungwhite intl 3452837.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 tripod tf 3110 va 1 gia do dien thoai va 1 remote 5460397.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony dsc w830bc e32 201mp va zoom quang 8x bac 2284507.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 1 tripod tf 3110 va 1 gia do dien thoai va 1 remote hong 3053131.html?ff=1&sc=ETQR","content":"\n                        Rất đẹp, giá hợp lý                    "},{"product_name":"/tay cam 3 khuc gopro 3 way den 1258468.html?ff=1&sc=ETQR","content":""},{"product_name":"/ao khoac sony alpha 4527358.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/camera yoosee 8100 hd wireless ip quan sat xoay 360 do kem thenho 32gb 5087850.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau ghi hinh hikvision 4 kenh ds 7104hghi f1 trang 3299814.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip giam sat va bao dong vinatech yyz100 3211804.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi sieu net cao cap 13 trieu diem anh 5379307.html?ff=1&sc=ETQR","content":"\n                        đẹp, dùng tốt bạn tôi cũng khen camera đẹp                    "},{"product_name":"/ong kinh canon ef 50mm f18 stm den hang nhap khau 1164259.html?ff=1&sc=ETQR","content":"\n                        Giao hàng trong chưa đến 24h, đặt từ tối đến chiều hôm sau là nhận dc hàng.\r\nChất lượng tốt\r\nGiá rẻ, lại nhận thêm giảm 10% cho khách hàng mua lần đầu.                    \n                        Tôi nhận được sản phẩm, kiểm tra bên trong có vài hạt bụi nhỏ nên đã trả lại đơn hàng, mong Lazada hỗ trợ kiểm tra kỹ sản phẩm trước khi giao.                    \n                        hàng sử dung rất tốt,tôi rất hài long                     \n                        hàng về đúng như dự kiến, chất lượng ảnh tốt, các chức năng hoạt động như đã quảng cáo.\r\nCảm ơn Lazada.                    \n                        Giá cả và chất lượng rất tốt .                    \n                        hài lòng                    \n                        chất lượng rất tốt như quảng cáo                    \n                        Sản phẩm tốt so với giá tiền. Nhận được hàng sớm hơn 2 ngày so với thời gian dự kiến giao hàng, quá ok rồi :)                    \n                        tuyệt vời                    \n                        Ngon, bổ, rẻ. Hàng malaysia                    "},{"product_name":"/day deo chong moi jyc cho may anh canon do phoi trang 2144123.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh fujifilm x a10 voi lens kit 16 50mm 4626023.html?ff=1&sc=ETQR","content":""},{"product_name":"/day bam mem shoot c1 for canon 550d 600d 650d 700d 750d 60d 70dden 2144193.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh tripod weifeng wt3110 106cm nau 1512567.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera vstarcam sieu net hd1080 hiep si bong dem 3191338.html?ff=1&sc=ETQR","content":"\n                        t thấy sản phẩm này dùng ngon, giá cũng okie nữa, quan trọng tính năng được                    "},{"product_name":"/den led ring rl 18 thiet bi chup anh quay phim studio den 2242483.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh và uy tín. Đóng gói cẩn thận, giá cả luôn hợp lý. hàng hóa rất đảm bảo chất lượng, sản phẩm tốt giống như hình ảnh quảng cáo. Rất hài lòng về chất lượng dịch vụ                    \n                        rất tốt, đèn không quá nặng, kích thước vừa phải, có túi đựng đèn rất tiện lợi cho việc di chuyển hay muốn đem đi đâu. rất hài lòng về sản phẩm này!                    \n                        sản phẩm rất tốt, ánh sáng ra vừa đủ, không gây chói mắt khó chịu khi sử dụng, công suất ánh sáng tốt,  tuy nhiên dùng lâu nhiệt độ hơi nóng tí!                    "},{"product_name":"/camera quan sat dahua dh hac hdw1000rp 3421120.html?ff=1&sc=ETQR","content":""},{"product_name":"/den led quay phim chup anh shoot xt160ii bicolor 4593829.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh nikon af s 50mm f18g den 323650.html?ff=1&sc=ETQR","content":"\n                        Đặt và cảm thấy rất thích, sử dụng hình ảnh rất rõ.\r\nBên cạnh đó lại dễ sử dụng nữa.                    \n                        Đã nhận được và dùng thử cảm thấy rất hài lòng, nhìn rất rõ, hình ảnh thâu vào rất rõ.\r\nMình rất hài lòng với sản phẩm này.                    \n                        Mình rất thích sản phẩm này, rất tuyệt vời.\r\nHình ảnh nhìn rõ, sáng.                    \n                        Lợi khẩu, giá hợp lý, hiệu ứng hình ảnh tuyệt vời ^^                    "},{"product_name":"/day deo may anh cho may anh canon eos hongkong digital den 2147282.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui may anh deo cheo sinpaid xanh den 3303611.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom ban dem cho be night scope 2070055.html?ff=1&sc=ETQR","content":"\n                        Sãn fẩm tốt giá tốt hài lòng                    \n                        Sãn fẩm tốt                    "},{"product_name":"/dieu khien tu xa yongnuo rc6 cho may anh canon den 2147212.html?ff=1&sc=ETQR","content":"\n                        Không đúng hiệu YONGNUO, dĩ nhiên tiền nào của đó, nhưng hàng nhái logo canon nên để rõ là hàng TQ hoặc hãng thứ ba, nếu đúng thực sự hàng Youngnou tôi nghĩ sẽ tốt hơn.                    \n                        dùng được độ nhạy tốt                    \n                        Tuyệt vời, dùng nhạy khoảng cách khoảng 5m. không cần nhờ người khác chụp dùm nữa                    \n                        Giao hàng nhanh. Hàng sử dung được nhưng khi bấm thì máy chụp ngay , chưa kịp rút tay về.                    "},{"product_name":"/chan may anh dien thoai mini tang gia kep 4776601.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay flycam gw 180 hw 5130310.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo may anh peak design slide camera strap sl2 xanh 1871407.html?ff=1&sc=ETQR","content":""}]