[{"product_name":"/tui may anh alpha sphoto viet cho may anh canon den 2176463.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo the nho samsung micro sdhc 16gb evo plus 80mbs va dau doc themicro sd 4598087.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh sony cz 16 70mm f4 za oss sel den 1540456.html?ff=1&sc=ETQR","content":""},{"product_name":"/may chup anh kts sony w800 201mp va zoom quang 5x den 1161048.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day quan sat ngay dem xoay 360 do yoosee loai tot 5015242.html?ff=1&sc=ETQR","content":"\n                        Tốt, tiện lợi, giá hợp lí, đã sử dụng được 3 tháng\r\nNhược điểm: phần mềm hỗ trợ CMS trên PC chưa nhiều chức năng, không nâng cấp lên\r\ngiá quảng cáo không bao gồm thẻ nhớ                    \n                        Cài đặt đơn giản, kết nối mạng nhanh, điều chỉnh xoay ngang dọc tốt. Nhược điểm là tạp âm lớn, hình không được nét lắm. Giá cả chấp nhận được, giao hàng nhanh, đóng gói cẩn thận.                    \n                        Camera rất tốt, chất lượng hình ảnh đối với mình là đủ rõ. Mua về để trong phòng con mình còn nhỏ để tiện canh và quản lí. \r\nHài lòng với tốc độ giao hàng của lazada. vừa đặt là hôm sau đã có hàng giao tận nhà. Rất tốt!!!                    \n                        Camera cảm biến hình ảnh bằng tia hồng ngoại cho ra những suất hình thật và rõ nét. Máy này rất tiện dụng và thích hợp sử dụng cho nhà ở, văn phòng.                    \n                        Giải pháp tiện cho nhà nào có giúp việc và trẻ nhỏ này. Không dây dợ gì cả, đặt đâu cũng được, chi phí lại rẻ. Theo mình rất nên mua                    \n                        Xứ dùng tốt, dễ cài đạt!                    \n                        Tôi thấy dùng quá được                    \n                        tiền nào của đó                    \n                        Hai vợ chồng nhà mình rất hay đi công tác, mà con cái ở nhà thì rất lo mặc dù đã có osin chăm sóc, từ ngày có cái cam này mình cảm thấy yên tâm hơn nhiều, cập nhật được tình hình nữa, rất hữu ích                    \n                        camera này có nhược điểm là khi mình xoay chĩnh để quan sát theo ý của mình thì cúp điện rồi có điện là nó tự xoay lại chế độ mặc định à, làm mình rất phiền vì mỗi lần cúp điện xong là phải chĩnh xoay lại từ đầu                    "},{"product_name":"/chan may chup hinh 3110 dau kep dien thoai 5252771.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh waterproof sports cam full hd 1080p bac 2688087.html?ff=1&sc=ETQR","content":"\n                        ok đc                    \n                        ok                    \n                        Ok hàng tốt                    "},{"product_name":"/hop chup san pham 40 x 40cm jyc den 2144098.html?ff=1&sc=ETQR","content":""},{"product_name":"/dau doc the da nang pisen multi funtion card reader ii 3444732.html?ff=1&sc=ETQR","content":"\n                        mình rất ok                    "},{"product_name":"/dau ghi hinh vantech vp 860ahdl 3388490.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip hong ngoai do net cao 2 megapixel ds 2cd2120f i trang 3419339.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vietmap x9 den 1558348.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm tốt, hỗ trợ nhiệt tình.                    "},{"product_name":"/but camera va the nho microsd 8gb peepvn gold den 232133.html?ff=1&sc=ETQR","content":"\n                        không như quảng cáo, quá tệ, quay chỉ đc 10p thì quay mà làm cái gì! đã tốn tiền mua nó mà k tác dụng!                    "},{"product_name":"/ong kinh chup anh goc rong cho dien thoai nhieu mau 3066651.html?ff=1&sc=ETQR","content":""},{"product_name":"/sac pin aa aaa sanyo nc mqn06 trang 1770221.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho toshiba flashair sd wifi class 10 16gb trang 1365610.html?ff=1&sc=ETQR","content":"\n                        Chất lượng tốt, nhưng chụp nhiều hơi nóng                    \n                        Chức năng hoạt động rất tốt, giá hợp lý                    \n                        Hàng good                    "},{"product_name":"/ong nhom mot mat mno 16x52 us02025 2882921.html?ff=1&sc=ETQR","content":"\n                        Giao hàng rất đảm bảo                    "},{"product_name":"/camera ip giam sat ngay dem mini yyz30 trang 2531147.html?ff=1&sc=ETQR","content":"\n                        Good                    \n                        ok                    "},{"product_name":"/dau ghi hinh camera ahd j tech ahd 8004c 4 kenh den 2263638.html?ff=1&sc=ETQR","content":""},{"product_name":"/gimbal chong rung cho flycam fiber carbon 2888278.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom galileo 20x50mm sieu net hang nhap khau the he moi 5372222.html?ff=1&sc=ETQR","content":"\n                        Giao hàng nhanh hơn khi đặt, ông nhòm tốt nét rõ đáng khen ngợi cám ơn lazada                    "},{"product_name":"/dau doc the nho microsd earldom et ot12 usb 20 4073756.html?ff=1&sc=ETQR","content":""},{"product_name":"/may bay dieu khien tu xa quay phim flycam hd camera syma x5c 5233490.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho sd sandisk ultra 32gb class10 48mbs 4932130.html?ff=1&sc=ETQR","content":""},{"product_name":"/chan may anh benro mefoto a0350q0 den 1177777.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom du lich mini 5306037.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo camera ahd j tech 5602 2 camera 1 dau ghi 4ch 1 hdd 250gb 2175463.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera mo hinh chong trom cafv2 trang 1306448.html?ff=1&sc=ETQR","content":"\n                        Vừa mới nhận hàng, hình thức khá ổn, nhìn giống camera thật, chưa test thử đèn do chưa có pin. Nhân viên bán hàng gọi điện nhắc nhở đây chỉ là camera giả không có chức năng ghi hình. Sau 1 thời gian sử dụng mình sẽ đánh giá tiếp.                    \n                        Dung duoc                    \n                        Ok                    "},{"product_name":"/camera hanh dong waterproof 4k plus sports wifi led 4k ultra hd dvtrang 2851312.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos m10 18mp voi lens kit ef m 15 45 2284549.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh sieu nho cho deal 24h den 1072475.html?ff=1&sc=ETQR","content":"\n                        Cung cấp hàng nhưng không có bộ sạc pin AA                     "},{"product_name":"/sjcam sj4000 wifi 3931167.html?ff=1&sc=ETQR","content":""},{"product_name":"/gay 3 khuc selfie gopro 3 way monopod goproden 4471165.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm tốt .                    "},{"product_name":"/bo 4 vien pin sac ni mh aa1200mah 12v 3386875.html?ff=1&sc=ETQR","content":"\n                        Khá                    \n                                            \n                        Với giá tiền nv là ok                    "},{"product_name":"/bo sac pin pisen e8 cho canon 550d 600d 650d 700d den 326818.html?ff=1&sc=ETQR","content":"\n                        Không biết độ bền thế nào, tuy nhiên thích sản phẩm ngay từ lần sử dụng đầu tiên. Nhựa không có mùi hôi, giắc cắm dễ dàng vào các loại ổ điện, thời gian sạc nhanh, khay lắp pin êm ái, tháo lắp pin dễ dàng, sạc xong không thấy quá nóng. Hoàn toàn thỏa mãn nhu cầu người dùng.                    \n                        Tốt                    "},{"product_name":"/remote chup anh cho dien thoai bluetooth shutter vang 2858625.html?ff=1&sc=ETQR","content":"\n                        Camera 360 nhung khong xai duoc...da bat blutooth...android cung chiu .bo tay!                    \n                        Nếu sản phẩm này có thêm nút chọn lệnh quay camera thì tuyệt vời hơn.                    \n                        Rất tốt                    \n                        Rat tot                    \n                        chup và dieu khien ket nối tốt, tiện lợi                    "},{"product_name":"/pin sac brc18650 4800mah 37v li ion dung cho den pin 4571300.html?ff=1&sc=ETQR","content":"\n                        chat lượng kém                    "},{"product_name":"/camera hanh trinh tich hop camera lui dan duong gps roga lx51s 2114533.html?ff=1&sc=ETQR","content":"\n                        Camera trong hình và khi nhận có sự khác nhau, thẻ nhớ thì không có, luôn tin tưởng Lazada nên không kiểm tra trước cuối cùng đành cắn răng bỏ thêm tiền mua thẻ                    \n                        hàng bị lổi hẹm thứ hai cho nhân viên đến nhận hàng đổi nhưng không thấy ai đến nhận ?                    \n                        quá hài lòng với sản phẩm . dẫn đường tốt .hành trình tốt .camera sau thì ko phải nhận xét nét căng ...tóm lại .SẢN PHẨM QUÁ TỐT                    \n                        Không hài lòng                    \n                        Tốt                    \n                        camera quá nét . chạy phần mềm tiếng việt dễ điều chỉnh .tóm lại quá ngon luôn\r\n                    \n                        Đáng tiền.Cam trước và cam lùi đều rất rõ ràng.Máy chạy mượt.                    "},{"product_name":"/camera hanh trinh cho deal 24h sports gold 1766096.html?ff=1&sc=ETQR","content":"\n                        Sản phẩm camera dùng tạm ổn vs tầm giá quá rẻ, chất lượng camera 1.0 ko nhìn rõ mọi thứ cho lắm nhưng giá đó thì cũng chỉ vậy thui, đủ dùng                    "},{"product_name":"/camera lui senka 8 mat den led xi sieu ro 2550954.html?ff=1&sc=ETQR","content":"\n                        Hàng kém chất lượng. Dùng một thời gian ngắn đã vào nước. Nhìn đêm ko rõ mấy                    \n                        Góc nhìn hẹp, hình ảnh  xấu                    "},{"product_name":"/camera ip wifi sip6300 giam sat va bao dong trang 2017677.html?ff=1&sc=ETQR","content":"\n                        Camera dùng tốt, sắc nét, tiếng báo động vang, nghe rõ, rất hài lòng với sản phẩm này của lazada, tôi đã mua hẳn 2 cái về dùng luôn.                    \n                        Hình ảnh  ,âm thanh  tốt. Nhưng  không  biết  làm thế nào để xem trên máy tính.                     \n                        Camera way rat ro .ok                    \n                        Camera dùng tốt, sắc nét, tiếng báo động vang, nghe rõ, rất hài lòng với sản phẩm này của lazada, tôi đã mua hẳn 2 cái về dùng luôn.                    \n                        TOT QUA TOT\r\n                    \n                        chất lượng tốt nhé, lưu lại trên máy tính xem ok                    "},{"product_name":"/may bay flycam syma x8sw tu giu do cao headless mode camera hdfpvtrang 5502000.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 700d 18mp voi lens kit 18 55mm stm den 1335955.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom nikula 10 30x25 den hang nhap khau 3299237.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong waterproof sports cam full hd 1080p vang 2424980.html?ff=1&sc=ETQR","content":"\n                        - Tốt trong tầm giá tiền \r\n-phụ kiện đầy đủ + tặng kèm quạt usb nữa \r\n- 4/5                    "},{"product_name":"/tripod mini gan de kep cho gopro va phone 2547063.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong nhom hai mat sakura 30x60den 4625331.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay phim polaroid cube plus wi fi den 4695761.html?ff=1&sc=ETQR","content":""},{"product_name":"/may chup anh lay ngay fujifilm instax mini 25 trang 150143.html?ff=1&sc=ETQR","content":"\n                        Mình có thể mua film chụp của máy ở đâu đc nếu trên lazada không có hàng bán nữa ạ ?                    \n                        có khi nào lazada hết hàng phim cho máy ảnh ko nhỉ ? lúc đó thì mua ở đâu nhỉ ? :D                    \n                        nếu giao hàng tại tỉnh Quảng Nam thì phí giaom hàng là bao nhiêu ạ?                    \n                        Pin này dễ mua mà b, zô mấy tiệm chụp hình trên dường nguyễn huệ ah, có đủ lun                    \n                        Minh muon Mua may pai lam cach nao moi Mua duoc                    \n                        Lazada giao hàng nhanh. Nhân viên lịch sự. Hàng đầy đủ, nguyên seal, có tem bảo hành của Quốc tế Minh Việt (nhà phân phối của Fujifilm tại VN). Máy mình mua bị lỗi ở LCD hiển thị thông tin. Đã liên hệ với Lazada và được hướng dẫn liên hệ với Quốc tế Minh Việt. Sau khi liên hệ bộ phận bảo hành của Quốc tế Minh Việt, máy mình được áp dụng chính sách 1 đổi  trong 1 ngày làm việc. Mình hài lòng khi đã mua hàng tại Lazada.                     \n                        Mới đặt mua có 1-2 ngày đã thấy Lazada giao hàng tới , phong cách phục vụ tuyệt vời , người giao hàng lẫn nhân viên trực điện thoại đều lịch sự , thân thiện.Còn sản phẩm thì rất tốt :D , chỉ tiếc là Lazada vẫn chưa có film lại :(                    \n                        Hình chụp khá đẹp đó. Thích mấy dòng lấy liền này vô cùng tiện lợi.                    \n                        Mình đặt mua máy này và phim và vừa nhận được hàng hôm nay. Thích quá nên mình viết review cho nó luôn. Các bạn đặt hàng trên lazada là yên tâm nha. Mình rất hài lòng với dịch vụ của lazada. Hàng giao nhanh, đóng gói kĩ càng, nhân viên cũng rất nhiệt tình và thân thiện nữa. Hàng là chính hãng luôn. Giá thì công nhận hơi ”chát” thật nhưng theo mình tham khảo qua thì trên lazada là rẻ và hợp lý nhất rồi. Còn về máy thì các bạn khỏi chê. Em nó rất đẹp và dùng thì thích lắm.                    \n                        Mình mê chiếc máy này từ lâu lắm rồi. Bữa vừa lãnh lương là rước về ngay. Chia sẻ một chút nhé. Máy chụp ra ảnh màu kiểu vintage rất thích. Tốc độ chụp cũng khá là nhanh. Thân máy nhẹ , gọn, mang đi chơi hay du lịch tiện vô cùng. Có máy này có thể chụp ảnh tặng mn mọi lúc mọi nơi. Mỗi cái là phim hơn đắt nên cũng hơi ngán tiền :))                    "},{"product_name":"/bo sac doi da nang dung cho cac loai pin li ion 18650 16340 14500 5636727.html?ff=1&sc=ETQR","content":""},{"product_name":"/but lau lens vsgo xam 1423721.html?ff=1&sc=ETQR","content":"\n                        .Giao hàng khá nhanh .\r\n.Hàng chất lượng đúng như mô tả.                    \n                        Bút nhận được không đẹp như trong ảnh, bút nhựa chất lượng buid kém. Đầu lau nhỏ. Hơi sai lầm khi mua                     "},{"product_name":"/camera ahd sieu hong ngoai elitek eca 50820 tang kem tui chong nuocco lon 4860263.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo gia do cho dien thoai va may anh du lich mini xam bac 2235825.html?ff=1&sc=ETQR","content":"\n                        hàng đẹp đúng như hình,nhân viên giao hàng nhiệt tình cảm ơn shop                    \n                        Khá hài lòng về sản phẩn Lazada cung cấp. Thank                    "},{"product_name":"/camera ip p2p wifi thong minh model s6203y 2903191.html?ff=1&sc=ETQR","content":"\n                        Nhà mình đang dùng sp này                    \n                        Mình mới mua dùng camera này sài ok                    "},{"product_name":"/pin may bay flycam phantom 4 2159088.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh dash cam gt300 fullhd den 1889215.html?ff=1&sc=ETQR","content":"\n                        chat luong video tot, dung luong the phai cao chac do chat luong hd nên can dung luong lon                    \n                        Chat luong tot gia re                    \n                        Chất lượng video tốt phù hợp với mức giá có thể nhìn rõ biển số xe phía trước ở khoảng cách 5-7m,  kích thước nhỏ gọn.                     "},{"product_name":"/camera hanh trinh the thao h9 ultra hd 4k 3646997.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 pin sac camelion rechargeable 2300mah aa trang 2620067.html?ff=1&sc=ETQR","content":"\n                        Tuyệt                    \n                        Pin dùng rất tốt                    "},{"product_name":"/bo camera kit n3004 den trang 2497699.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh the thao h9 ultra hd 4k 5155741.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi vstarcam hd720 loai moi 3197872.html?ff=1&sc=ETQR","content":"\n                        Dễ cài đặt vì có hướng dẫn kèm theo.                    "},{"product_name":"/cong tac dieu khien tu xa 5485048.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh kts sony w800 201mp va zoom quang 5x den 1575689.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin aa aaa eneloop nc mqn09 2677960.html?ff=1&sc=ETQR","content":""},{"product_name":"/may quay hanh dong sony action cam hdr as50r full hd den 1981665.html?ff=1&sc=ETQR","content":""},{"product_name":"/the nho save game 8mb cho playstation 2 1099637.html?ff=1&sc=ETQR","content":"\n                        Chat luong tot. Gia ca hop li                    "},{"product_name":"/tui dung may anh benro ranger s20 den 1210806.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui lot chong soc may anh co khoa keo 4679456.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hikvision hd tvi ds 2ce56d0t irp 2mp 3294434.html?ff=1&sc=ETQR","content":""},{"product_name":"/ba lo may anh crumpler vuong den 1220268.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera khong day ip camera z06h hd tang the nho 32g 2449372.html?ff=1&sc=ETQR","content":"\n                        được                    "},{"product_name":"/ong kinh carl zeiss sonnar vario tessar t e 16 70mm f4 za oss 1168275.html?ff=1&sc=ETQR","content":""},{"product_name":"/vakind 250mm portable tripod black intl 4706259.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh anytek a98 5450042.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh gitup git2p pro packing den vip combo 5127545.html?ff=1&sc=ETQR","content":""},{"product_name":"/canon eos 5d mark iii 223mp bodyden 1678684.html?ff=1&sc=ETQR","content":"\n                        5D Mark III là một nâng cấp đáng chú ý của Canon. So với các model tiền nhiệm trong dòng Canon 5D, máy có một số cải tiến đang kể về hiệu suất tổng thể, từ tốc độ chụp liên tiếp cho đến khả năng lấy nét tự động. Máy được trang bị hệ thống tự động lấy nét mới mang lại vùng lấy nét rộng hơn đáng kể so với tiền nhiệm Mark II vốn chỉ có 9 điểm lấy nét. Một cải tiến lớn khác của Mark III là bộ vi xử lý DIGIC 5 + mạnh hơn 17 lần so với bộ vi xử lý DIGIC 4.                    "},{"product_name":"/bo den set up anh sang studio hop chup long chup light kit lk 45wden 2670425.html?ff=1&sc=ETQR","content":"\n                        Chụp sản phẩm bằng em này thì tuyệt vời, chất lượng và giá cả hợp lý                    \n                        có thêm mấy chiếc đèn, chụp ảnh sp đẹp lên nhiều                    "},{"product_name":"/lens chup anh 3 trong 1 cho dien thoai den 2620145.html?ff=1&sc=ETQR","content":"\n                        Dân sống ảo như mình mà tậu được lens như vầy thì quá đã luôn. Chụp vô cùng đẹl và nghệ nhé. Tha hồ đăng hình đẹp nha mấy bạn.                    \n                        2 lens góc chụp gần giống nhau,ko có sự khác biệt nhiều lắm                    \n                        được                    "},{"product_name":"/ong nhom galileo quan doi dac nhiem nga tam nhin xa 2811468.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong ngam gia re 4x20 4775563.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip hong ngoai vantech vp 151a 3759920.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo chong rung cam tay cho thiet bi dslr ronin m dji den 1258474.html?ff=1&sc=ETQR","content":""},{"product_name":"/mach chinh may bay syma x8hg x8hw x8hc 5421215.html?ff=1&sc=ETQR","content":""},{"product_name":"/thiet bi on dinh hinh anh dung cho gopro smartphone mirrolesscamera den 5212500.html?ff=1&sc=ETQR","content":""},{"product_name":"/tu chong am chuyen dung nikatei nc 20c 20l 4654669.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh kiem may anh xiaomi yi 1080p 16mp 2726409.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi yoosee ys900 trang nga the nho 16gb cam bientach cua 2352495.html?ff=1&sc=ETQR","content":"\n                        quá tệ                    "},{"product_name":"/bo 2 pin sac ultra fire 4800mah 37v li iondo 4571408.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip khong day wifi 2 ang ten quan sat ngay dem xoay 360 do 5489732.html?ff=1&sc=ETQR","content":""},{"product_name":"/hop phim fujifilm instax mini 20 tam 156156.html?ff=1&sc=ETQR","content":""},{"product_name":"/3x5ft train road thin vinyl photography background backdrop studiosprops intl 4467568.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera wifi sieu net cao cap 13 trieu diem anh hang nhap khaumoi nhat 2017 5373706.html?ff=1&sc=ETQR","content":"\n                        camera đẹp, dùng hay chất lượng tạm thời thấy tốt đấy ko biết bền bỉ theo thời gian không                    "},{"product_name":"/may quay phim cam tay elitek hd digital video 16x tang kem thenho 16gb 3407737.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh trinh vinatech full hd 1200w vang dong 2135413.html?ff=1&sc=ETQR","content":"\n                        hình ảnh rõ nét, tốt                    \n                        Sản Phẩm giao hàng có miếng dán màn hình trầy. Lúc quay thì phát ra tiếng kêu rít rít khó chịu, chất lượng không như mong đợi.                    \n                        Nhìn rỏ nét,  quay phim rất trong , hình ảnh trung thực                     "},{"product_name":"/the nho microsdhc 16gb toshiba exceria m301 48mbs16gb 4090320.html?ff=1&sc=ETQR","content":""},{"product_name":"/cam bien tu tach cua yoosee khong day vo nhua trang ct200 2278143.html?ff=1&sc=ETQR","content":""},{"product_name":"/may anh canon mirrorless m3 242mp kit ef m 15 45mm trang 4654056.html?ff=1&sc=ETQR","content":"\n                                            "},{"product_name":"/may anh kts sony dsc w810 201mp zoom quang 6x bac tang baodabac 5468740.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera hanh dong sports cam hd 1080p vang 2717622.html?ff=1&sc=ETQR","content":""},{"product_name":"/hat nuoc can bang gan de den flash cho may anh q00141 4750561.html?ff=1&sc=ETQR","content":"\n                        cân máy rất chuẩn                    "},{"product_name":"/camera hanh trinh elitek ejv 2504 2907216.html?ff=1&sc=ETQR","content":"\n                        Hàng nhận không giống quảng cáo, quảng cáo góc nhìn 170 độ nhưng thực tế chắc 90 độ là cùng, mình có 1 cái cam hành trình khác góc nhìn 120 độ nhưng rộng hơn cái này rất nhiều.\r\nĐèn led chỉ để trang trí. Nên dành thêm tiền mua cái khác.                    \n                        pin mau hết, máy thu hình ảnh kg rõ! Mờ nhoè! Nói chung kg đáng mua, kg nên bán trên Lazada                    \n                        Giá như vậy cũng OK, nhưng Pin mau hết quá. Chất lượng hình ảnh cũng khá đẹp. Kiểu dáng bắt mắt nói chung là tốt                    \n                        Núm hít quá tệ, gắn lên kính xe nó cứ bung ra                    \n                        Mẫu đẹp                    \n                        Hình ảnh rõ đẹp,giá cả hợp lí                    "},{"product_name":"/bo the nho samsung micro sdhc 32gb evo plus 80mbs va dau doc themicro sd 2261630.html?ff=1&sc=ETQR","content":"\n                        hình ảnh bao bì là tiếng anh còn thông tin trên web là sản xuất tại hàn quốc mà sản phẩm nhận đc là bao bì tiếng trung???                    \n                        Thẻ sử dụng tốt, tốc độ khá                    \n                        SP khá good, đúng như mô tả                    \n                        Giá rẻ mà sài rất tốt. Độ bền chưa biết.                     \n                        San pham tốt minh rất hai Long                     "},{"product_name":"/sq8 mini dv camera 1080p full hd car ir night vision dvr videorecor intl 2576517.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera ip wifi quan sat va bao dong ip06a trang 1572409.html?ff=1&sc=ETQR","content":"\n                        Tốt                    \n                        ok                    \n                        chế độ quay đêm hay ngày đều tốt, nhỏ gọn không chiếm nhiều diện tích. \r\nthông minh và tiết kiệm chi phí so với dàn camera cũ thông thường rất nhiều. 1 cái là da quay rất bao quát rồi!                    "},{"product_name":"/camera quan sat qihoo 360 fhd 1080p hong ngoai 5136047.html?ff=1&sc=ETQR","content":""},{"product_name":"/tui may anh nikon jyc den 1688747.html?ff=1&sc=ETQR","content":"\n                        Nhận hàng không đẹp như hình, lớp may ngoài bị phồng rộp.                    "},{"product_name":"/kinh thien van mini usa store f50360 1341633.html?ff=1&sc=ETQR","content":"\n                        sản phẩm rất tốt\r\n                    "},{"product_name":"/camera wifi yoosee sieu net cao cap 13 trieu diem anh mau moinhat 2017 5372912.html?ff=1&sc=ETQR","content":"\n                        Dùng tốt, rất thẩm mỹ                    "},{"product_name":"/drone syma x8w 2016 playcam hd fpv truyen hinh truc tiep smartphone 2228073.html?ff=1&sc=ETQR","content":""},{"product_name":"/bao da cho a6300 a6000 halfcase nau nhat hang nhap khau 2101532.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera questek eco 922ip 3428343.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo 2 camera ahd elitek eca 51113 trang dau ghi elitek o cung120gb 3623695.html?ff=1&sc=ETQR","content":""},{"product_name":"/camera samsung gear 360 trang hang phan phoi chinh thuc 5225667.html?ff=1&sc=ETQR","content":""},{"product_name":"/bo sac pin camelion bc1009 2 pin aaa 1100 mah 3141061.html?ff=1&sc=ETQR","content":"\n                        Giá cả hợp lý, giao hàng đúng hẹn. Có tem chống hàng giả của cty Hợp Lực.                    "},{"product_name":"/bo 5 canh quat 140mm sieu nhe cho may bay mini dieu khien tu xaden 5640947.html?ff=1&sc=ETQR","content":""},{"product_name":"/tan sang cho den flash roi pixco 10x13cm den 2144186.html?ff=1&sc=ETQR","content":"\n                        Tốt, sử dụng đúng mục đích                    \n                        Tản sáng tốt, nhưng lớp bên trong không có giấy bạc hắt sáng nên cũng chưa hoàn hảo lắm.                    "},{"product_name":"/kinh thien van usa store f30070m den phoi trang 2825119.html?ff=1&sc=ETQR","content":"\n                        nếu chỉ dùng để nhìn trăng cũng chán mà cái này chỉ nhìn được trăng                    "},{"product_name":"/sony alpha slt a77 243mp body den 1104477.html?ff=1&sc=ETQR","content":""},{"product_name":"/ong kinh ngam bushnell 3 9x40 eg cao cap re su dung 2017 hangnhap khau 5219704.html?ff=1&sc=ETQR","content":""},{"product_name":"/day deo may anh co tay jyc quick release den 1266716.html?ff=1&sc=ETQR","content":"\n                        Great quality, I am more than happy. It is the best strap I have ever bought! Perfect. :-D                    "}]